Repository: anyproto/anytype-swift
Catalog: Anytype/Resources/Strings/*.lproj/Localizable.strings
Languages: be, fr, id, it, nb, nl, pt_br, tr, vi

source: Progress...
be: Прагрэс...
fr: Progression...
id: Kemajuan
it: Progresso...
nb: Fremdrift...
nl: Voortgang...
pt_br: Progresso...
tr: İlerleme...

source: Grey
be: Шэры
fr: Gris
id: Abu-abu
it: Grigio
nb: Grå
nl: Grijs
pt_br: Cinza
tr: Gri
vi: Xám

source: Sky
be: Блакітны
fr: Ciel
id: Langit
it: Azzurro
nb: Himmelblå
nl: Lucht
pt_br: Céu
tr: Gök Mavisi
vi: Xanh da trời

source: Yellow
be: Жоўты
fr: Jaune
id: Kuning
it: Giallo
nb: Gul
nl: Geel
pt_br: Amarelo
tr: Sarı
vi: Vàng

source: Grey background
be: Шэры фон
fr: Fond gris
id: Latar belakang kelabu
it: Sfondo grigio
nb: Grå bakgrunn
nl: Grijze achtergrond
pt_br: Plano de fundo cinza
tr: Gri arkaplan

source: Teal background
be: Блакітны фон
fr: Fond turquoise
id: Latar belakang hijau laut
it: Sfondo ottanio
nb: Turkis bakgrunn
nl: Blauwgroene achtergrond
pt_br: Plano de fundo azul-petróleo
tr: Camgöbeği arkaplan

source: Sky background
be: Блакітны фон
fr: Fond ciel
id: Latar belakang langit
it: Sfondo azzurro
nb: Himmelblå bakgrunn
nl: Luchtkleurige achtergrond
pt_br: Plano de fundo de Céu
tr: Gök mavisi arkaplan

source: Yellow background
be: Жоўты фон
fr: Fond jaune
id: Latar belakang kuning
it: Sfondo giallo
nb: Gul bakgrunn
nl: Gele achtergrond
pt_br: Plano de fundo amarelo
tr: Sarı arkaplan

source: Enter value
be: Увядзіце значэнне
fr: Saisir une valeur
id: Masukkan nilai
it: Inserisci valore
nb: Skriv inn verdi
nl: Voer waarde in
pt_br: Inserir valor
tr: Değeri gir
vi: Nhập giá trị

source: Select object
be: Абраць аб'ект
fr: Sélectionner un objet
id: Pilih objek
it: Seleziona oggetto
nb: Velg objekt
nl: Selecteer object
pt_br: Selecionar objeto
tr: Nesne seç
vi: Chọn đối tượng

source: Select file
be: Выберыце файл
fr: Sélectionner un fichier
id: Pilih berkas
it: Seleziona file
nb: Velg fil
nl: Selecteer bestand
pt_br: Selecionar arquivo
tr: Dosya seç
vi: Chọn tập tin

source: Select options
be: Выбраць опцыі
fr: Choisir les options
id: Pilih opsi
it: Seleziona opzioni
nb: Velg alternativer
nl: Selecteer opties
pt_br: Selecionar opções
tr: Seçenekleri seçin
vi: Chọn các lựa chọn

source: Select option
be: Выбраць опцыю
fr: Choisir une option
id: Pilih opsi
it: Seleziona opzione
nb: Velg alternativ
nl: Selecteer optie
pt_br: Selecionar opção
tr: Seçeneği seçin
vi: Chọn lựa chọn

source: Select date
be: Выберыце дату
fr: Sélectionner une date
id: Pilih tanggal
it: Seleziona data
nb: Velg dato
nl: Selecteer datum
pt_br: Selecionar data
tr: Tarih seç
vi: Chọn ngày

source: Add email
be: Дадаць эл. пошту
fr: Ajouter un email
id: Tambahkan surel
it: Aggiungi email
nb: Legg til e-post
nl: Voeg e-mailadres toe
pt_br: Adicionar e-mail
tr: E-posta ekle
vi: Thêm email

source: Add link
be: Дадаць спасылку
fr: Ajouter un lien
id: Tambahkan tautan
it: Aggiungi link
nb: Legg til lenke
nl: Voeg link toe
pt_br: Adicionar link
tr: Bağlantı ekle
vi: Thêm link

source: Enter number
be: Увядзіце нумар
fr: Saisir un nombre
id: Masukkan angka
it: Inserisci numero
nb: Skriv inn tall
nl: Voer nummer in
pt_br: Inserir número
tr: Numara gir
vi: Nhập số

source: Enter text
be: Увядзіце тэкст
fr: Saisir le texte
id: Masukkan teks
it: Inserisci testo
nb: Skriv inn tekst
nl: Voer tekst in
pt_br: Inserir texto
tr: Metin gir
vi: Nhập văn bản

source: Unsupported value
be: Значэнне не падтрымліваецца
fr: Valeur non prise en charge
id: Nilai tak didukung
it: Valore non supportato
nb: Ikke-støttet verdi
nl: Niet-ondersteunde waarde
pt_br: Valor não suportado
tr: Desteklenmeyen değer
vi: Giá trị không được hỗ trợ

# CommonOpenErrorView.Message
source: No data found
be: Даныя не знойдзеныя
fr: Aucune donnée n’a été trouvée
id: Tidak ada data yang ditemukan
it: Nessun dato trovato
nb: Ingen data funnet
nl: Geen gegevens gevonden
pt_br: Dados não encontrados
tr: Veri bulunamadı
vi: Không tìm thấy dữ liệu nào

source: Are you sure?
be: Вы ўпэўнены?
fr: Êtes-vous sûr ?
id: Apakah kamu yakin?
it: Sei sicuro/a?
nb: Er du sikker?
nl: Weet je het zeker?
pt_br: Você tem certeza?
tr: Emin misiniz?
vi: Bạn chắc chưa?

source: Nothing found
be: Нічога не знойдзена
fr: Aucun résultat
it: Nessun risultato trovato
nb: Ingenting funnet
nl: Niets gevonden
pt_br: Nada encontrado
tr: Hiçbir şey bulunamadı
vi: Không tìm thấy gì

# No type found text
source: No type “%@” found. Change your request or create new type.
be: Тып “%@” не знойдзена. Змяніце запыт або стварыце новы тып.
fr: Aucun type “%@” trouvé. Modifiez votre demande ou créez un nouveau type.
id: Tipe “%@” tidak ditemukan. Ubah permintaanmu atau buatlah tipe yang baru.
it: Nessun tipo “%@” trovato. Modifica la tua richiesta o crea un nuovo tipo.
nb: Ingen type “%@” funnet. Endre forespørselen din eller opprett ny type.
nl: Geen type "%@" gevonden. Wijzig uw verzoek of maak een nieuw type.
pt_br: Nenhum tipo “%@" foi encontrado. Altere sua solicitação ou crie um novo tipo.
tr: "%@" türü bulunamadı. İsteğinizi değiştirin veya yeni tür oluşturun.

source: Create type
be: Стварыць тып
fr: Créer un type
id: Buat tipe
it: Crea tipo
nb: Opprett type
nl: Maak type
pt_br: Criar tipo
tr: Tür oluştur

source: Limit object types
be: Абмежаваць тыпы аб'ектаў
fr: Limiter les types d'objet
id: Batasi tipe objek
it: Limita tipi di oggetto
nb: Begrens objekttyper
nl: Beperkt objecttypes
pt_br: Limitar tipos de objeto
tr: Nesne türlerini sınırla
vi: Giới hạn loại đối tượng

source: Type
be: Тып
id: Tipe
it: Tipo
pt_br: Tipo
tr: Tür
vi: Loại

source: Types
be: Тыпы
id: Tipe
pt_br: Tipos
tr: Türler
vi: Loại

source: No name
be: Без назвы
fr: Sans nom
id: Tanpa nama
it: Nessun nome
nb: Ingen navn
nl: Geen naam
pt_br: Sem nome
tr: İsim yok
vi: Không tên

source: Non-existent object
be: Неіснуючы аб'ект
fr: Objet inexistant
id: Objek tidak ada
it: Oggetto inesistente
nb: Ikke-eksisterende objekt
nl: Niet-bestaand object
pt_br: Objeto não existente
tr: Var olmayan nesne
vi: Đối tượng không tồn tại

source: Select all
be: Выбраць усё
fr: Tout sélectionner
id: Pilih semua
it: Seleziona tutto
nb: Velg alle
nl: Selecteer alle
pt_br: Selecionar todos
tr: Tümünü seç
vi: Chọn hết

source: Unselect all
be: Скасаваць выбар
fr: Tout désélectionner
id: Batal pilih semua
it: Deseleziona tutto
nb: Fjern alle valg
nl: Deselecteer alle
pt_br: Desmarcar todos
tr: Tüm seçimi kaldır
vi: Bỏ chọn hết

source: Deselect all
be: Зняць вылучэнне
fr: Tout désélectionner
id: Batal pilih semua
it: Deseleziona tutto
nb: Fjern alle
nl: Deselecteer alle
pt_br: Desmarcar todos
tr: Tüm seçimi kaldır
vi: Bỏ chọn hết

source: Deselect
be: Зняць вылучэнне
fr: Désélectionner
id: Batal pilih
it: Deseleziona
nl: Deselecteer
pt_br: Desmarcar
tr: Seçimi kaldır

source: Shared
be: Абагуленае
fr: Partagé
id: Berbagi
it: Condiviso
nb: Delt
nl: Gedeeld
pt_br: Compartilhado
tr: Paylaşılan

source: Collections
be: Калекцыі
id: Koleksi
it: Collezioni
nb: Samlinger
nl: Collecties
pt_br: Coleções
tr: Koleksiyonlar
vi: Các bộ

source: Default object type
be: Прадвызначаны тып аб'екта
fr: Type d'objet par défaut
id: Tipe objek bawaan
it: Tipo di oggetto predefinito
nb: Standard objekttype
nl: Standaard objecttype
pt_br: Tipo de objeto padrão
tr: Varsayılan nesne türü
vi: Loại đối tượng mặc định

source: Personalization
be: Персаналізацыя
fr: Personnalisation
id: Personalisasi
it: Personalizzazione
nb: Personlig tilpasning
nl: Personalisatie
pt_br: Personalização
tr: Kişiselleştirme
vi: Cá nhân hóa

source: Choose default object type
be: Выберыце прадвызначаны тып аб'екта
fr: Choisir le type d'objet par défaut
id: Pilih tipe objek bawaan
it: Scegli il tipo di oggetto predefinito
nb: Velg standard objekttype
nl: Kies het standaard objecttype
pt_br: Escolher tipo de objeto padrão
tr: Varsayılan nesne türü seç

source: About
be: Пра праграму
fr: À propos
id: Tentang
it: Informazioni
nb: Om
nl: Over
pt_br: Sobre
tr: Hakkında
vi: Thông tin

source: Appearance
be: Знешні выгляд
fr: Apparence
id: Penampilan
it: Aspetto
nb: Utseende
nl: Weergave
pt_br: Aparência
tr: Görünüm
vi: Diện mạo

source: Change wallpaper
be: Змена шпалер
fr: Changer le fond d'écran
id: Ubah latar belakang
it: Cambia sfondo
nb: Endre bakgrunnsbilde
nl: Wijzig achtergrond
pt_br: Alterar plano de fundo
tr: Duvar kağıdını değiştir
vi: Đổi hình nền

source: Application icon
be: Значок праграмы
fr: Icône de l'application
id: Ikon aplikasi
it: Icona dell'applicazione
nb: Appikon
nl: App pictogram
pt_br: Ícone do aplicativo
tr: Uygulama simgesi
vi: Biểu tượng ứng dụng

source: Mode
be: Рэжым
it: Modalità
nb: Modus
nl: Instelling
pt_br: Modo
tr: Mod
vi: Chế độ

source: %@ copied to clipboard
be: %@ скапіравана ў буфер абмену
fr: %@ copié dans le presse-papier
id: %@ tersalin ke papan klip
it: %@ copiato negli appunti
nb: %@ kopiert til utklippstavlen
nl: %@ gekopieerd naar klembord
pt_br: %@ copiado para a área de transferência
tr: %@ panoya kopyalandı
vi: %@ đã chép vào bộ nhớ tạm

source: Create object from clipboard
be: Стварыць аб'ект з буфера абмену
fr: Créer un objet depuis le presse-papiers
id: Buat objek dari papan kerani
it: Crea un oggetto dagli appunti
nb: Opprett objekt fra utklippstavlen
nl: Maak object vanaf klembord
pt_br: Criar objeto a partir da área de transferência.
tr: Panodan nesne oluşturma

source: Access to key from keychain
be: Доступ да ключа з звязкі ключоў
fr: Accéder à la clé depuis le trousseau
it: Accesso alla Chiave dal portachiavi
nl: Toegang tot sleutel vanuit sleutelhanger
pt_br: Acesso à chave do chaveiro
tr: Keychain'den anahtara erişim

source: Back up your key
be: Зрабіце рэзервовую копію ключа
fr: Sauvegarder votre clé
id: Cadangkan kuncimu
it: Esegui il backup della tua chiave
nl: Maak een backup van jouw sleutel
pt_br: Faça o “backup” de sua chave
tr: Anahtarınızı yedekleyin

source: Vault
be: Сховішча
fr: Coffre
id: Brankas
it: Cassaforte
nb: Hvelv
nl: Kluis
pt_br: Cofre
tr: Kasa

source: Access
be: Доступ
fr: Accès
id: Akses
it: Accesso
nb: Tilgang
nl: Toegang
pt_br: Acesso
tr: Erişim
vi: Truy cập

source: Back up key
be: Рэзервовы ключ
fr: Sauvegarder la clé
id: Cadangkan kunci
it: Backup della Chiave
nl: Backup sleutel
pt_br: Efetuar cópia de segurança da chave
tr: Yedekleme anahtarı

source: Removing cache
be: Выдаленне кэша
fr: Suppression du cache
id: Menghapus cache
it: Rimozione della cache
nb: Fjerner hurtigbuffer
nl: Cache wordt verwijderd
pt_br: Removendo o cache
tr: Önbelleği kaldırma

source: Deletion error
be: Памылка выдалення
fr: Erreur lors de la suppression
id: Kesalahan penghapusan
it: Errore di cancellazione
nb: Feil ved sletting
nl: Fout bij het verwijderen
pt_br: Erro ao excluir
tr: Silme hatası

source: Start
be: Пачаць
fr: Commencer
id: Mulai
it: Avvia
pt_br: Começar
tr: Başla
vi: Bắt đầu

source: Select vault error
be: Памылка выбару сховішча
fr: Erreur de sélection du coffre
id: Galat memilih brankas
it: Errore nella selezione della cassaforte
nb: Velg hvelvsfeil
nl: Selecteer kluis fout
pt_br: Erro ao selecionar conta
tr: Kasa hatası seçin

source: Vault deleted
be: Сховішча выдалена
fr: Le coffre a été supprimé
id: Brankas dihapus
it: Cassaforte eliminata
nb: Hvelvet slettet
nl: Kluis verwijderd
pt_br: Cofre removido
tr: Kasa silindi

# Vault.Select.Incompatible.Version.Error.Text
source: We were unable to retrieve your vault data because your version is out-of-date. Please update Anytype to the latest version.
be: Мы не змаглі атрымаць даныя з вашага сховішча, паколькі ваша версія састарэлая. Калі ласка, абнавіце Anytype да апошняй версіі.
fr: Nous n'avons pas pu récupérer les données de votre coffre car votre version est obsolète. Veuillez mettre à jour Anytype vers la dernière version.
id: Kami tidak dapat mengambil data brankasmu karena versi aplikasi sudah kedaluwarsa. Silakan perbarui Anytype terlebih dahulu.
it: Non siamo riusciti a recuperare i dati della tua cassaforte perché la tua versione è obsoleta. Per favore aggiorna Anytype all'ultima versione disponibile.
nb: Vi kunne ikke hente data fra hvelvet ditt fordi din versjon er utdatert. Vennligst oppdater Anytype til den nyeste versjonen.
nl: We konden jouw kluisgegevens niet ophalen omdat jouw versie verouderd is. Update Anytype naar de nieuwste versie.
pt_br: Não foi possível recuperar os dados do seu cofre porque sua versão está desatualizada. Por favor, atualize o Anytype para a versão mais recente.
tr: Sürümünüz güncel olmadığı için kasa verilerinizi alamadık. Lütfen Anytype'ı en son sürüme güncelleyin.

source: Restore from keychain
be: Аднавіць з звязкі ключоў
fr: Restaurer depuis le trousseau
id: Memulihkan dari rantai kunci
it: Ripristina dal portachiavi
nb: Gjenopprett fra nøkkelring
nl: Herstellen vanuit de sleutelhanger
pt_br: Restaurar do keychain
tr: Keychain'den geri yükleme

source: Edit
be: Рэдагаваць
fr: Éditer
id: Sunting
it: Modifica
nb: Rediger
nl: Bewerk
pt_br: Editar
tr: Düzenle
vi: Chỉnh sửa

source: Hidden
fr: Masqué
id: Disembunyikan
tr: Gizli

source: In this object
be: У гэтым аб'екце
fr: Dans cet objet
id: Di objek ini
it: In questo oggetto
nb: I dette objektet
nl: Binnen dit object
pt_br: Neste objeto
tr: Bu nesnede
vi: Của đối tượng này

source: Collection of objects
be: Калекцыя аб'ектаў
fr: Collection d'objets
id: Kumpulan dari objek
it: Collezione di oggetti
nb: Samling av objekter
nl: Verzameling van objecten
pt_br: Coleção de objetos
tr: Nesnelerin koleksiyonu

source: Designed to capture thoughts quickly
be: Прызначаны для хуткага запісу думак
fr: Conçu pour saisir rapidement les idées
id: Didesain untuk menangkap pemikiran dengan cepat
it: Progettato per catturare rapidamente i pensieri
nb: Utformet for å raskt notere tanker
nl: Ontworpen om snel gedachten te bewaren
pt_br: Projetado para capturar pensamentos rapidamente
tr: Düşünceleri hızlıca yakalamak için tasarlandı

source: Action-focused layout with a checkbox
be: Макет, арыентаваны на дзеянні, з птушкай
fr: Mise en page axée sur l'action avec une case à cocher
id: Tata letak berfokus pada aksi dengan sebuah centang
it: Layout focalizzato sull'azione con casella di controllo
nb: Handlingsfokusert oppsett med avkrysningsboks
nl: Actiegerichte lay-out met een checkbox
pt_br: Layout focado em ações com uma caixa de seleção
tr: Onay kutusu ile eylem odaklı düzen

source: Standard layout for canvas blocks
be: Прадвызначаны макет для блокаў палатна
fr: Disposition standard pour les toiles
id: Tata letak standar untuk blok kanvas
it: Layout standard per i blocchi di canvas
nb: Standardoppsett for lerretblokker
nl: Standaard layout voor canvas blokken
pt_br: Layout padrão para blocos de tela
tr: Tuval blokları için standart düzen

source: Lock
be: Заблакіраваць
fr: Verrouiller
id: Kunci
it: Blocca
nb: Lås
nl: Vergrendel
pt_br: Bloquear
tr: Kilitle
vi: Khoá

source: Unlock
be: Разблакіраваць
fr: Déverouiller
id: Buka kunci
it: Sblocca
nb: Lås opp
nl: Ontgrendel
pt_br: Desbloquear
tr: Kilidi aç
vi: Mở khoá

source: Favorite
be: Абранае
fr: Favoris
id: Favorit
it: Preferito
nb: Favoritt
nl: Maak favoriet
pt_br: Favorito
tr: Favorilere ekle
vi: Ưa thích

source: Unfavorite
be: Выдаліць з абранага
fr: Retirer des favoris
id: Batal favorit
it: Rimuovi da Preferiti
nb: Fjern fra favoritter
nl: Verwijder als favoriet
pt_br: Remover dos favoritos
tr: Favorilerden çıkar
vi: Bỏ ưa thích

source: Go back
be: Назад
fr: Retour
id: Kembali
it: Indietro
nb: Gå tilbake
nl: Ga terug
pt_br: Voltar
tr: Geri git
vi: Quay lại

source: Downloading or uploading data to some node
be: Загрузка ці выгрузка даных у вузел
fr: Téléchargement ou envoi de données vers un nœud
id: Mengunduh atau mengunggah data ke simpul
it: Scaricamento o caricamento dati su qualche nodo
nb: Laster ned eller laster opp data til en node
nl: Gegevens downloaden of uploaden naar een node
pt_br: Baixando ou carregando dados para algum nó
tr: Bazı düğümlere veri indirme veya yükleme
vi: Đang tải dữ liệu về hoặc lên điểm nào đó

source: Node is not connected
be: Вузел не падключаны
fr: Le noeud n'est pas connecté
id: Simpul tidak terhubung
it: Il nodo non è connesso
nb: Noden er ikke tilkoblet
nl: Node is niet verbonden
pt_br: O nó não está conectado
tr: Düğüm bağlı değil

source: Initializing sync
be: Ініцыялізацыя сінхранізацыі
fr: Initialisation de la synchronisation
id: Memulai sinkron
it: Inizializzazione sincronizzazione
nb: Initialiserer synkronisering
nl: Synchronisatie wordt opgestart
pt_br: Iniciando sincronização
tr: Senkronizasyon başlatılıyor
vi: Đang khởi tạo đồng bộ

source: Incompatible version
be: Несумяшчальная версія
fr: Version incompatible
nb: Ukompatibel versjon
nl: Niet-compatibele versie
pt_br: Versão incompatível
tr: Uyumsuz sürüm
vi: Phiên bản không tương thích

source: Connecting...
be: Злучэнне...
fr: Connexion...
id: Menghubungkan …
it: Connessione...
nb: Kobler til...
nl: Verbinden…
pt_br: Conectando...
tr: Bağlanıyor...

source: P2P Connecting...
be: P2P-злучэнне...
fr: Connexion P2P...
id: Menghubungkan P2P …
it: Connessione P2P...
nb: P2P kobler til...
nl: P2P-verbinding...
pt_br: P2P Conectando...
tr: P2P bağlanıyor...

source: P2P Connection
be: P2P-злучэнне
fr: Connexion P2P
id: Koneksi P2P
it: Connessione P2P
nb: P2P forbindelse
nl: P2P-verbinding
pt_br: Conexão P2P
tr: P2P Bağlantısı

source: Anytype Network
be: Сетка Anytype
fr: Réseau Anytype
id: Jaringan Anytype
it: Rete Anytype
nb: Anytypenettverk
nl: Anytype netwerk
pt_br: Rede Anytype
tr: Anytype Ağı
vi: Mạng Anytype

source: Self Host
be: Уласны хостынг
fr: Auto-hébergé
id: Swaladen
nb: Selvhostet
nl: Zelf hosten
pt_br: Host Próprio
tr: Kişisel barındırma
vi: Tự host

source: Local Only
be: Толькі Лакальна
fr: Local uniquement
id: Hanya lokal
it: Solo Locale
nb: Kun lokalt
pt_br: Somente Local
tr: Yalnızca lokal
vi: Chỉ cục bộ

source: Synced
be: Сінхранізавана
fr: Synchronisé
id: Tersinkron
it: Sincronizzato
nb: Synkronisert
nl: Gesynchroniseerd
pt_br: Sincronizado
tr: Senkronize edildi
vi: Đã đồng bộ

source: No connection
be: Няма злучэння
fr: Pas de connexion
id: Tak ada koneksi
it: Nessuna connessione
nb: Ingen tilkobling
nl: Geen verbinding
pt_br: Sem conexão
tr: Bağlantı yok
vi: Không có kết nối

source: Deleted
be: Выдалена
fr: Supprimé
id: Terhapus
it: Eliminato
nb: Slettet
nl: Verwijderd
pt_br: Apagado
tr: Silindi
vi: Đã xoá

source: Download
be: Спампаваць
fr: Télécharger
id: Unduh
it: Scarica
nb: Last ned
nl: Downloaden
pt_br: Baixar
tr: İndir
vi: Tải về

source: Open object
be: Адкрыць аб'ект
fr: Ouvrir l'objet
id: Buka objek
it: Apri oggetto
nb: Åpne objekt
pt_br: Abrir objeto
tr: Nesne aç
vi: Mở đối tượng

source: Open as Object
fr: Ouvrir en tant qu'objet
id: Buka sebagai Objek
pt_br: Abrir como Objeto
tr: Nesne olarak Aç

source: Open source
be: Адкрыць крыніцу
fr: Ouvrir la source
id: Buka sumber
it: Apri fonte
nb: Åpne kilde
nl: Open bron
pt_br: Código aberto
tr: Açık kaynak
vi: Mở nguồn

source: Into object
be: У аб'ект
fr: En objet
id: Di dalam objek
it: Nell'oggetto
nb: Inn i objektet
nl: Naar object
pt_br: Neste objeto
tr: Nesneye dönüştür
vi: Vào đối tượng

source: Add below
be: Дадаць ніжэй
fr: Ajouter en dessous
id: Tambah di bawah
it: Aggiungi sotto
nb: Legg til under
nl: Voeg toe hieronder
pt_br: Adicionar abaixo
tr: Aşağıya ekleyin
vi: Thêm ở phía dưới

source: Change type
be: Змяніць тып
fr: Changer le type
id: Ubah tipe
it: Cambia tipo
nb: Endre type
nl: Verander type
pt_br: Alterar tipo
tr: Türü değiştir
vi: Đổi loại

source: Show types
be: Паказаць тыпы
fr: Afficher les types
id: Tampilkan tipe
it: Mostra tipi
nb: Vis typer
nl: Toon types
pt_br: Mostrar tipos
tr: Türleri göster

source: Hide types
be: Схаваць тыпы
fr: Masquer les types
id: Sembunyikan tipe
it: Nascondi tipi
nb: Skjul typer
nl: Verberg types
pt_br: Ocultar tipos
tr: Türleri gizle

# SlashMenu.LinkTo.Description
source: Create link to another object
be: Стварыць спасылку на іншы аб'ект
fr: Créer un lien vers un autre objet
id: Buat tautan ke objek lain
it: Crea collegamento a un altro oggetto
nb: Opprett lenke til et annet objekt
nl: Maak link naar een ander object
pt_br: Criar vínculo com outro objeto
tr: Başka bir nesneye bağla

source: Upload playable audio
be: Запампаваць прайграванае аўдыя
fr: Charger un fichier audio
id: Unggah audio yang dapat diputar
it: Carica un audio riproducibile
nb: Last opp spillbar lyd
nl: Upload afspeelbare video
pt_br: Carregar áudio reproduzível
tr: Oynatılabilir ses yükle
vi: Tải lên âm thanh chơi được

source: Code snippet
be: Фрагмент кода
fr: Extrait de code
id: Potongan kode
it: Frammento di codice
nb: Kodesnutt
nl: Codefragment
pt_br: Trecho de código
tr: Kod parçacığı

source: Bookmark
be: Закладка
fr: Marque-page
id: Markah
it: Segnalibro
nb: Bokmerke
nl: Bladwijzer
pt_br: Marcador
tr: Yer imi
vi: Dấu trang

source: Audio
be: Аўдыя
nb: Lyd
pt_br: Áudio
tr: Ses
vi: Âm thanh

source: Picture
be: Відарыс
fr: Image
id: Gambar
it: Immagine
nb: Bilde
nl: Afbeelding
pt_br: Imagem
tr: Resim
vi: Hình ảnh

source: Image
be: Відарыс
id: Gambar
it: Immagine
nl: Afbeelding
pt_br: Imagem
tr: Görsel
vi: Ảnh

source: File
be: Файл
fr: Fichier
id: Berkas
nb: Fil
nl: Bestand
pt_br: Arquivo
tr: Dosya
vi: Tập tin

# No related options here
source: No related options here. You can add some
be: Тут няма фільтраў. Вы можаце дадаць некалькі
fr: Pas d'options associées ici. Vous pouvez en ajouter
id: Tidak ada pilihan hubungan disini. Kamu dapat menambahkan beberapa
it: Nessuna opzione correlata qui. Puoi aggiungerne alcune
nb: Ingen relaterte valg her. Du kan legge til noen
nl: Geen gerelateerde opties hier. Je kunt er enkele toevoegen
pt_br: Não há opções relacionadas aqui. Você pode adicionar algumas
tr: Burada ilgili seçenek yok. Kendin ekleyebilirsin

source: Empty
be: Пуста
fr: Vide
id: Kosong
it: Vuoto
nb: Tom
nl: Leeg
pt_br: Vazio
tr: Boş
vi: Trống

source: Link to
be: Спасылка на
fr: Lien vers
id: Tautkan ke
it: Collega a
nb: Koble til
nl: Link naar
pt_br: Vincular a
tr: Şuna bağla
vi: Liên kết đến

source: Unknown
be: Невядомы
fr: Inconnu
id: Tidak diketahui
it: Sconosciuto
nb: Ukjent
nl: Onbekend
pt_br: Desconhecido
tr: Bilinmeyen
vi: Không rõ

source: Settings
be: Налады
fr: Paramètres
id: Setelan
it: Impostazioni
nb: Innstillinger
nl: Instellingen
pt_br: Configurações
tr: Ayarlar
vi: Cài đặt

source: Preferences
fr: Préférences
id: Preferensi
tr: Tercihler

source: Views
be: Выгляды
fr: Vues
id: Tampilan
it: Viste
nb: Visninger
nl: Weergaven
pt_br: Exibições
tr: Görüntülenmeler

source: Filter
be: Фільтр
fr: Filtre
id: Saringan
it: Filtro
pt_br: Filtro
tr: Filtre

source: Sort
be: Сартаваць
fr: Trier
id: Urutkan
it: Ordina
nb: Sorter
nl: Sorteer
pt_br: Ordenar
tr: Sırala

source: Home
be: Галоўная
fr: Accueil
id: Beranda
nb: Hjem
pt_br: Início
tr: Ana sayfa
vi: Trang chủ

source: Highlight
be: Цытата
fr: Surligner
id: Menyorot
it: Evidenzia
nb: Uthev
nl: Markeer
pt_br: Destaque
tr: Vurgula
vi: Nổi bật

source: Create Object
be: Стварыць Аб'ект
fr: Créer un Objet
id: Buat Objek
it: Crea Oggetto
nb: Opprett objekt
nl: Maak object
pt_br: Criar Objeto
tr: Nesne oluştur
vi: Tạo Đối tượng

source: Web pages
be: Вэб-старонкі
fr: Pages Web
id: Halaman web
it: Pagine Web
nb: Nettsider
nl: Internetpagina's
pt_br: Páginas da Web
tr: Web sayfaları

source: Preview layout
be: Прадпрагляд макета
fr: Aperçu de la mise en page
id: Pratinjau tata letak
it: Anteprima di layout
nb: Forhåndsvis oppsett
nl: Voorbeeldweergave lay-out
pt_br: Pré-visualizar layout
tr: Önizleme düzeni
vi: Bố cục bản xem trước

source: Everywhere
be: Усюды
fr: Partout
id: Dimana saja
it: Ovunque
nb: Overalt
nl: Overal
pt_br: Em todo lugar
tr: Her yerde
vi: Mọi nơi

source: Exact day
be: Дакладны дзень
fr: Date exacte
id: Hari yang pasti
it: Giorno esatto
nb: Eksakt dag
nl: Exacte dag
pt_br: Dia exato
tr: Tam tarih
vi: Ngày chính xác

source: Tomorrow
be: Заўтра
fr: Demain
id: Besok
it: Domani
nb: I morgen
nl: Morgen
pt_br: Amanhã
tr: Yarın
vi: Ngày mai

source: Yesterday
be: Учора
fr: Hier
id: Kemarin
it: Ieri
nb: I går
nl: Gisteren
pt_br: Ontem
tr: Dün
vi: Hôm qua
