Repository: anyproto/anytype-swift
Catalog: Anytype/Resources/Strings/*.lproj/Localizable.strings
Languages: be, fr, id, it, nb, nl, pt_br, tr, vi

# AllContent.Search.Empty.State.subtitle
source: Try searching with different keywords.
be: Паспрабуйце шукаць па розных ключавых словах.
fr: Essayez de rechercher avec différents mots-clés.
id: Coba cari dengan kata kunci yang lain.
it: Prova a cercare con parole chiave diverse.
nl: Probeer te zoeken met andere trefwoorden.
tr: Farklı anahtar kelimelerle aramayı deneyin.

# Chat.ReplyTo
source: Reply to %@
fr: Réponse à %@
id: Balas %@
it: Rispondi a %@
nl: Antwoord op %@
pt_br: Respondendo a %@
tr: Yanıtla: %@

# Chat.Empty.Title
source: No messages here yet...
fr: Aucun message pour l'instant...
id: Belum ada pesan
it: Ancora nessun messaggio qui...
nl: Nog geen berichten hier...
pt_br: Ainda não há mensagens aqui...
tr: Burada henüz mesaj yok...

# Chat.Empty.Description
source: Write a first one to start a conversation
fr: Écrivez une première pour démarrer une conversation
it: Scrivi un primo messaggio per iniziare una conversazione
nl: Schrijf een eerste om een gesprek te beginnen
pt_br: Escreva primeiro para iniciar uma conversa
tr: Bir konuşma başlatmak için ilk mesajı siz yazın

# Chat.DeleteMessage.Title
source: Delete this message?
fr: Supprimer ce message ?
id: Hapus pesan ini?
it: Eliminare questo messaggio?
nl: Verwijder dit bericht?
pt_br: Excluir esta mensagem?
tr: Bu mesaj silinsin mi?

# Chat.DeleteMessage.Description
source: It cannot be restored after confirmation
fr: Il ne pourra pas être restauré après confirmation
id: Pesan tak dapat dikembalikan lagi
it: Non può essere ripristinato dopo la conferma
nl: Het kan niet worden hersteld na bevestiging
pt_br: Não pode ser restaurado após a confirmação
tr: Onaylandıktan sonra geri getirilemez

# Chat.Reactions.Empty.Title
source: No reactions yet
fr: Aucune réaction pour l'instant
id: Belum ada reaksi
it: Ancora nessuna reazione
nl: Nog geen reacties
pt_br: Nenhuma reação ainda
tr: Henüz tepki verilmemiş

# Chat.Reactions.Empty.Subtitle
source: Probably someone has just removed the reaction or technical issue happened
fr: Probablement quelqu'un vient de supprimer la réaction ou un problème technique est survenu
id: Mungkin seseorang menghapus reaksinya atau ada masalah teknis
it: Probabilmente qualcuno ha appena rimosso la reazione o si è verificato un problema tecnico
nl: Waarschijnlijk heeft iemand zojuist de reactie verwijderd of was er een technisch probleem
pt_br: Provavelmente alguém acabou de remover a reação ou ocorreu um problema técnico
tr: Muhtemelen birisi tepkisini kaldırdı veya teknik bir sorun oluştu

# Chat.EditMessage
source: Edit Message
fr: Modifier le message
id: Sunting Pesan
it: Modifica messaggio
nl: Bewerk bericht
pt_br: Editar Mensagem
tr: Mesajı Düzenle

# Chat.Actions.Menu.Pages
source: Pages
be: Старонкі
id: Halaman
it: Pagine
nl: Pagina's
pt_br: Páginas
tr: Sayfalar

# Chat.Actions.Menu.Lists
source: Lists
be: Спісы
fr: Groupes
id: Grup
it: Liste
nb: Groups
nl: Lijsten
pt_br: Groups
tr: Listeler

# Chat.Actions.Menu.Photos
source: Photos
id: Foto
it: Foto
pt_br: Fotos
tr: Fotoğraflar

# Chat.Actions.Menu.Files
source: Files
be: Файлы
fr: Fichiers
id: Berkas
it: File
nl: Bestanden
pt_br: Arquivos
tr: Dosyalar

# Chat.Actions.Menu.Camera
source: Camera
fr: Caméra
id: Kamera
it: Fotocamera
pt_br: Câmara
tr: Kamera

# Chat.Actions.Menu.More
source: More
be: Больш
fr: Plus
id: Lainnya
it: Altro
nb: Mer
nl: Meer
pt_br: Mais
tr: Daha fazla

# Chat.Participant.Badge
source: (You)
fr: (Vous)
id: (Kamu)
it: (Tu)
nl: (Jij)
pt_br: (Você)
tr: (Siz)

# Chat.Reply.Images
source: Images (%@)
id: Gambar (%@)
it: Immagini (%@)
nl: Afbeeldingen (%@)
pt_br: Imagens (%@)
tr: (%@) görüntü

# Chat.Reply.Attachments
source: Attachments (%@)
fr: Pièces jointes (%@)
id: Lampiran (%@)
it: Allegati (%@)
nl: Bijlagen (%@)
pt_br: Anexos (%@)
tr: (%@) ek

# Chat.Reply.Files
source: Files (%@)
fr: Fichiers (%@)
id: Berkas (%@)
it: File (%@)
nl: Bestanden (%@)
pt_br: Arquivos (%@)
tr: (%@) dosya

# Chat.SendLimitAlert.Title
source: Hold up! Turbo typing detected!
fr: Attendez ! Frappe turbo détectée !
id: Bentar-bentar, banter banget!
it: Aspettate! Rilevata digitazione turbo!
nl: Wacht even! Turbo typen gedetecteerd!
pt_br: Aguente aí! Digitação rápida detectada!
tr: Durun! Turbo yazım algılandı!

# Chat.SendLimitAlert.Message
source: Looks like you're sending messages at lightning speed. Give it a sec before your next one.
fr: Il semble que vous envoyez des messages à la vitesse de la foudre. Attendez un instant avant le suivant.
id: Sepertinya kamu mengirimkan terlalu banyak pesan. Tunggu sebentar sebelum mengirim pesan lagi.
it: Sembra che tu stia inviando messaggi alla velocità della luce. Dagli un secondo prima di inviare il prossimo.
nl: Het lijkt erop dat je berichten met lichtsnelheid verstuurt. Wacht even voor je volgende bericht.
pt_br: Parece que você está enviando mensagens com velocidade relâmpago. Dê um segundo antes do seu próximo.
tr: Görünüşe göre yıldırım hızıyla mesaj gönderiyorsun. Bir sonraki mesajını yollamadan önce bir saniye bekle.

# Chat.AttachmentsLimit.Alert
source: You can upload only %@ attachments at a time
fr: Vous ne pouvez télécharger que %@ pièces jointes à la fois
id: Kamu hanya bisa mengunggah %@ lampiran sekali waktu
it: È possibile caricare solo %@ allegati alla volta
pt_br: Você pode enviar apenas %@ anexos por vez
tr: Tek seferde yalnızca %@ ek yükleyebilirsiniz

# Chat.AttachedObject.Attach
source: Attach
fr: Attacher
id: Lampirkan
it: Allega
pt_br: Anexar
tr: Ekle

# Chat.CreateObject.Dismiss.Title
source: Are you sure you want to close this screen?
fr: Êtes-vous sûr de vouloir fermer ce chat ?
id: Yakin ingin menutup layar ini?
it: Sei sicuro di voler chiudere questa schermata?
pt_br: Tem certeza de que deseja fechar essa tela?
tr: Bu ekranı kapatmak istediğinizden emin misiniz?

# Chat.CreateObject.Dismiss.Message
source: If you leave it, all your changes will be lost.
fr: Si vous le quittez, tous vos changements seront perdus.
id: Semua perubahan akan hilang.
it: Se abbandoni, tutte le modifiche andranno perse.
pt_br: Se você sair, todas as suas alterações serão perdidas.
tr: Eğer çıkarsanız yaptığınız tüm değişiklikler kaybolacaktır.

# Chat.CreateObject.Dismiss.Ok
source: Yes, close
fr: Oui, fermer
id: Ya, tutup
it: Sì, chiudi
pt_br: Sim, fechar
tr: Evet, kapat

# Chat.Attach.Page.title
source: Attach Page
fr: Joindre une page
id: Lampirkan Halaman
it: Allega Pagina
pt_br: Anexar Página
tr: Sayfa Ekle

# Chat.Attach.List.title
source: Attach List
fr: Joindre une liste
id: Lampirkan Daftar
it: Allega Lista
pt_br: Anexar Lista
tr: Liste Ekle

# ReindexingWarningAlert.Title
source: Upgrading your search experience
fr: Améliorer votre expérience de recherche
id: Meningkatkan pengalaman penelusuranmu
it: Stiamo migliorando la tua esperienza di ricerca
nl: Jouw zoekervaring upgraden
pt_br: Melhorando sua experiência de pesquisa
tr: Arama deneyiminizi yükseltin

# ReindexingWarningAlert.Description
source: We've implemented a new search library for faster and more accurate results. Reindexing may take a few minutes.
fr: Nous avons implémenté une nouvelle bibliothèque de recherche pour des résultats plus rapides et plus précis. La réindexation peut prendre quelques minutes.
id: Kami menerapkan pustaka penelusuran baru untuk pencarian yang lebih cepat dan akurat. Pengindeksan ulang membutuhkan waktu beberapa menit.
it: Abbiamo implementato una nuova libreria di ricerca per risultati più rapidi e precisi. La reindicizzazione potrebbe richiedere alcuni minuti.
nl: We hebben een nieuwe zoekbibliotheek geïmplementeerd voor snellere en nauwkeurigere resultaten. Opnieuw indexeren kan een paar minuten duren.
pt_br: Implementamos uma nova biblioteca de pesquisa para resultados mais rápidos e precisos. A reindexação pode levar alguns minutos.
tr: Daha hızlı ve daha doğru sonuçlar için yeni bir arama kütüphanesi uyguladık. Yeniden indeksleme birkaç dakika sürebilir.

# EmptyView.Default.title
source: It’s empty here.
be: Тут пуста.
fr: C'est vide ici.
id: Di sini kosong.
it: È vuoto qui.
nl: Het is hier leeg.
tr: Burası boş.

# EmptyView.Default.subtitle
source: Create your first objects to get started.
be: Стварыце свае першыя аб'екты, каб пачаць працу.
fr: Créez vos premiers objets pour commencer.
id: Buat objek pertamamu untuk memulai.
it: Crea i tuoi primi oggetti per iniziare.
nl: Maak je eerste objecten om te beginnen.
tr: Başlamak için ilk nesnelerinizi oluşturun.

# EmptyView.Bin.title
source: Your bin is empty.
fr: Votre corbeille est vide.
id: Bak sampah kosong.
it: Il tuo cestino è vuoto.
nl: Jouw prullenmand is leeg.
pt_br: Sua lixeira está vazia.
tr: Çöp kutunuz boş.
vi: Your trash is empty.

# EmptyView.Bin.subtitle
source: Looks like you’re all tidy and organized!
fr: On dirait que vous êtes bien rangé et organisé !
id: Kamu orangnya rapi dan tertata, ya?
it: Sembra che tu sia tutto in ordine e organizzato!
nl: Het lijkt erop dat je alles netjes en georganiseerd hebt!
tr: Düzenli ve tertipli görünüyorsunuz!

# ObjectSearchWithMeta.Create.Page
source: New Page
fr: Nouvelle page
id: Halaman Baru
it: Nuova Pagina
pt_br: Nova Página
tr: Yeni Sayfa

# ObjectSearchWithMeta.Create.Note
source: New Note
fr: Nouvelle note
id: Catatan Baru
it: Nuova Nota
pt_br: Nova Nota
tr: Yeni Not

# ObjectSearchWithMeta.Create.Collection
source: New Collection
fr: Nouvelle collection
id: Koleksi Baru
it: Nuova Collezione
pt_br: Nova Coleção
tr: Yeni Koleksiyon

# AnyApp.BetaAlert.Title
source: Welcome to the Alpha version
id: Selamat datang di versi Alpha
tr: Alpha sürümüne hoş geldiniz

# AnyApp.BetaAlert.Description
source: You’re ahead of the curve! Some features are still in development or not production-ready – stay tuned for updates.
tr: Eğrinin önündesiniz! Bazı özellikler hala geliştirme aşamasındadır veya üretime hazır değildir. Güncellemeler için bizi izlemeye devam edin.

# Migration.Progress.title
source: Migration is in progress...
id: Pembaruan sedang berlangsung …
tr: Update is in progress...

# Migration.Progress.subtitle
source: This may take some time. Please don’t close the app until the process is complete.
id: Ini mungkin perlu beberapa waktu. Mohon tidak menutup aplikasi hingga proses selesai.
tr: Bu işlem biraz zaman alabilir. Lütfen işlem tamamlanana kadar uygulamayı kapatmayın.

# Migration.Error.NotEnoughtSpace.title
source: Not enough space
fr: Espace insuffisant
id: Penyimpanan tidak cukup
tr: Yeterli yer yok

# Migration.Error.NotEnoughtSpace.message
source: Please free up space and run the process again.
fr: Veuillez libérer de l'espace et exécuter le processus à nouveau.
id: Bersihkan ruang penyimpanan lalu coba lagi.
tr: Lütfen biraz yer açın ve işlemi tekrarlayın.

# Fields.Created
source: Property ‘%@’ has been created
fr: Le champ ‘%@’ a été créé
id: Properti '%@' telah dibuat

# Fields.Updated
source: Property ‘%@’ has been updated
fr: Le champ ‘%@’ a été mis à jour
id: Properti '%@' telah diperbarui

# Fields.menu
source: Properties menu
fr: Menu des champs
id: Menu properti
it: Menu campi
nb: Fields menu
nl: Velden menu
pt_br: Menu de campos
vi: Fields menu

# Fields.local
source: Local properties
fr: Champs locaux
id: Properti lokal

# Fields.missingInfo
source: Some properties are not included in the object type. Please add them if you want to see them in all objects of this type, or remove them.
fr: Certains champs ne sont pas inclus dans le type d'objet. Veuillez les ajouter si vous souhaitez les voir apparaître dans tous les objets de ce type, ou bien les supprimer.
id: Beberapa properti tidak dimasukkan dalam tipe objek ini. Silakan tambahkan jika kamu ingin melihatnya pada semua objek dalam tipe ini, atau hapus saja propertinya.

# Featured relations
source: Featured properties
fr: Champs mis en avant
id: Properti pilihan
it: Relazioni in evidenza
nb: Utvalgte relasjoner
nl: Aanbevolen relaties
pt_br: Relações destacadas
vi: Các liên hệ nổi bật

# Create relation
source: Create property ‘%@’
fr: Créer le champ ‘%@’
id: Buat properti '%@'
it: Crea relazione ‘%@’
nb: Lag relasjon ’%@’
nl: Maak relatie '%@'
pt_br: Criar relacionamento %@’
vi: Tạo liên hệ '%@’

# Relation.MyRelations
source: My properties
fr: Mes champs
id: Propertiku
it: Le mie relazioni
nb: Mine relasjoner
nl: Mijn relaties
pt_br: Meus relacionamentos
vi: Các liên hệ của tôi

# Relation.Deleted
source: Deleted property
fr: Champ supprimé
id: Properti terhapus
it: Relazione eliminata
nb: Slettet relasjon
nl: Verwijderde relatie
pt_br: Relação apagada
vi: Liên hệ đã xoá

# Relation.EmptyState.Blocked.title
source: The property is empty
fr: Le champ est vide
id: Propertinya kosong
it: La relazione è vuota
nb: Relasjonen er tom
nl: De relatie is leeg
pt_br: A relação está vazia
vi: The relation is empty

# Relation.Format.Object.Title
source: Object relation
be: Аб'ект
fr: Objet
id: Relasi objek
it: Oggetto
nb: Objekt
nl: Object
pt_br: Objeto
vi: Đối tượng

# Relation.Search.View.Placeholder
source: Search or create a new property
fr: Chercher ou créer un nouveau champ
id: Telusuri atau buat properti baru
it: Cerca o crea una nuova relazione
nb: Søk eller opprett en ny relasjon
nl: Zoek of maak een nieuwe relatie
pt_br: Pesquisar ou criar uma relação
vi: Tìm hoặc tạo một liên hệ mới

source: Pin
fr: Épingler
nl: Zet vast
pt_br: Fixar

# Open Set
source: Open Query
fr: Ouvrir le set
it: Apri Insieme
nb: Open Set
nl: Open set
pt_br: Abrir conjunto
vi: Open Set

# Create Set
source: Create Query
fr: Créer un set
it: Crea un Insieme
nb: Create Set
nl: Maak set
pt_br: Criar Conjunto
vi: Create Set

# Keychain.SeedPhrasePlaceholder
source: witch collapse practice feed shame open despair creek road again ice least lake tree young address brain despair
fr: sorcière effondrement pratique nourrir honte ouvert désespoir ruisseau route à nouveau glace moins lac arbre jeune adresse cerveau désespoir

# Set
source: Query
fr: Ensemble
it: Insieme
nb: Sett
nl: Stel in
pt_br: Conjunto
vi: Tập

# EditSet.Popup.Sort.Add.SearchPlaceholder
source: Сhoose a property to sort
fr: Choisir un champ à trier
it: Scegli una relazione per ordinare
nb: Velg en relasjon for sortering
nl: Kies een relatie om te sorteren
pt_br: Escolha uma relação para classificar
vi: Сhoose a relation to sort

# Set.FeaturedRelations.RelationsList
source: Properties:
fr: Champs :
id: Properti:
it: Relazioni:
nb: Relasjoner:
nl: Relaties:
pt_br: Relações:
vi: Các liên hệ:

# Set.FeaturedRelations.Relation
source: Property:
fr: Champ :
id: Properti:
it: Relazione:
nb: Relasjon:
nl: Relatie:
pt_br: Relação:
vi: Liên hệ:

# Set.View.Settings.NoRelations.Placeholder
source: No properties
fr: Aucun champ
id: Tidak ada properti
it: Nessuna relazione
nb: Ingen relasjoner
nl: Geen relaties
pt_br: Nenhuma relação
vi: No relations

# Set.View.Empty.Subtitle
source: Add search query to aggregate objects with equal types and properties in a live mode
fr: Ajouter une requête pour regrouper dans un mode live les objets ayant les mêmes types et champs
it: Aggiungi una query di ricerca per aggregare gli Oggetti con Tipi e Relazioni uguali in modalità live
nb: Legg til søk etter objekter med samme typer og relasjoner i en live-modus
nl: Voeg zoekopdracht toe om objecten te verzamelen met vergelijkbare types en relaties in een live omgeving
pt_br: Adicione termos de pesquisa para agregar objetos com tipos iguais e relações no modo Live
vi: Thêm truy vấn tìm kiếm để tập hợp các đối tượng cùng loại hoặc liên hệ theo thời gian thực

# Set.TypeRelation.ContextMenu.TurnIntoCollection
source: Turn Query into Collection
fr: Transformer le Set en Collection
it: Trasforma Insieme in Collezione
nb: Gjør sett til samling
nl: Zet set om naar collectie
pt_br: Transformar conjunto em coleção
vi: Chuyển Tập thành Bộ

# Select relation type
source: Select property type
fr: Sélectionner le type de champ
id: Pilih jenis properti
it: Selezione il tipo della Relazione
nb: Velg relasjonstype
nl: Selecteer relatie type
pt_br: Selecionar tipo de relação
vi: Chọn loại liên hệ

# New field
source: New property
fr: Nouveau champ
id: Properti baru

# Edit field
source: Edit property
fr: Éditer le champ
id: Sunting properti
it: Modifica del campo
nb: Edit field
nl: Veld bewerken
pt_br: Editar campo

# Sets
source: Queries
fr: Sets
it: Insiemi
nb: Sett
nl: Sets
pt_br: Conjuntos
vi: Các tập

# Other relations
source: Other properties
fr: Autres champs
id: Properti lain
it: Altre relazioni
nb: Andre relasjoner
nl: Andere relaties
pt_br: Outras relações
vi: Các liên hệ khác

source: Video
be: Відэа
fr: Vidéo
pt_br: Vídeo
vi: Phim

# Set of
source: Query of %@
fr: Set de %@
it: Insieme di %@
nb: Set of %@
nl: Set van %@
pt_br: Conjunto de %@
vi: Set of %@

# New set
source: New query
fr: Nouvel ensemble
it: Nuovo insieme
nb: Nytt sett
nl: Nieuwe set
pt_br: Novo conjunto
vi: Tập mới

# Content.DataView.InlineSet.Subtitle
source: Inline query
fr: Set intégré
it: Insieme in linea
nb: Innfelt sett
nl: Set in lijn
pt_br: Conjunto em linha
vi: Tập trong hàng

# Content.DataView.InlineSet.Untitled
source: Untitled query
fr: Set sans titre
it: Insieme senza titolo
nb: Navnløst sett
nl: Naamloze set
pt_br: Conjunto sem título
vi: Tập không tên

# Content.DataView.InlineSet.Toast.Failure
source: This inline query doesn’t have a source
fr: Ce Set intégré n'a pas de source
it: Questo insieme in linea non ha una fonte.
nb: Dette innfelte settet har ingen kilde
nl: Deze set in lijn heeft geen bron
pt_br: Esse conjunto não tem uma fonte
vi: This inline set doesn’t have a source

# Widgets.Layout.View.Description
source: Widget with a Query or Collection layout
fr: Widget avec une mise en page Set ou Collection
it: Widget con layout Insieme o Collezione
nb: Widget med sett- eller samlingsoppsett
nl: Widget met een set of collectie lay-out
pt_br: Widget com um layout de Conjunto ou Coleção
vi: Widget có bố cục Tập hoặc Bộ

# ObjectSearchWithMeta.Create.Set
source: New Query
fr: Nouvel ensemble
it: Nuovo Insieme
nb: New Set
nl: New Set
pt_br: Novo Conjunto

# StyleMenu.Color.TextColor.Placeholder
source: A
pt_br: Uma

# Relation.ImportType.Markdown
source: Markdown
pt_br: Marcação

source: On analytics
id: Tentang analitik
nb: Om analysen
pt_br: No Analytics

source: Resolve layout conflict
id: Lerai konflik tata letak

source: Reset to default
id: Atur ulang ke bawaan

source: Add property
id: Tambahkan properti

source: Search or create new
id: Telusuri atau buat baru

source: Existing properties
id: Properti yang ada

# Message.Action.Unread
source: Mark Unread
id: Tandai Belum Dibaca

# Message.Action.CopyPlainText
source: Copy Plain Text
id: Salin Teks Polos

# Chat.NewMessages
source: New messages
id: Pesan Baru

# Migration.Initial.title
source: New Version Update
id: Pembaruan Versi

# Migration.Initial.subtitle1
source: We're laying the groundwork for our new chats. Including counters, notifications and other features needed for smooth chat experience.
id: Kami sedang mempersiapkan fitur obrolan, termasuk hitungan pesan, notifikasi, dan fitur lainnya yang diperlukan untuk pengalaman obrolan yang mulus.

# Migration.Initial.subtitle2
source: It might take a little while, but don't worry, your data is safe.
id: Ini mungkin akan memakan waktu sebentar, namun jangan khawatir, datamu tetap aman.

# Migration.Initial.startUpdate
source: Start Update
id: Mulai Pembaruan

# Migration.Initial.readMore
source: Read More
id: Selengkapnya

# Migration.ReadMore.option2
source: Your Data Remains Safe
id: Datamu Tetap Aman

# Migration.ReadMore.description2
source: During this update, your data remains fully secure. The update is performed directly on your device, and your synced data remains unaffected. We’ll just copy it to a new format, and a local backup will be created on your device, containing all your data in the previous format.
id: Selama pembaruan ini, datamu tetap aman. Pembaruan ini dilakukan langsung di perangkatmu, dan data yang tersinkronisasi tidak akan terdampak. Kami hanya akan menyalinnya ke format yang baru. Cadangan lokal berisi seluruh datamu dalam format yang lama akan dibuat di perangkat ini.

# Migration.ReadMore.description3
source: The reason we’re retaining this backup is to debug and assist you, in case of unforeseen.
id: Kami mempertahankan cadangan ini untuk proses awakutu dan pembantuan apabila hal yang tidak diinginkan terjadi selama proses pembaruan.

# Primitives.LayoutConflict.Description
source: This layout differs from the type's default. Reset to match?
id: Tata letak ini berbeda dengan tata letak bawaan tipe ini. Samakan?

source: Emoji
be: Эмодзі

# DataviewType.kanban
source: Kanban
be: Канбан
vi: Dạng Kanban

# AllContent.Sort.Name.Asc
source: A → Z
be: А → Я
nb: A → Å

# AllContent.Sort.Name.Desc
source: Z → A
be: Я → А
nb: Å → A
