Repository: anyproto/anytype-swift
Catalog: Anytype/Resources/Strings/*.lproj/Localizable.strings
Languages: be, fr, id, it, nb, nl, pt_br, tr, vi

# Membership.Banner.Title3
source: Support Digital Independence
be: Падтрымка Лічбавай Незалежнасці
fr: Soutenir l'indépendance numérique
it: Sostenere l'indipendenza digitale
nl: Ondersteun digitale onafhankelijkheid
pt_br: Apoie a Independência Digital
tr: Dijital Bağımsızlığı Destekleyin
vi: Hỗ trợ sự độc lập số

# Membership.Banner.Subtitle3
source: Your contribution supports our team and endorses our vision of a user-owned, secure, and collaborative digital network.
be: Ваш уклад падтрымлівае нашу каманду і пацвярджае наша бачанне бяспечнай і сумеснай лічбавай сеткі, якая належыць карыстальнікам.
fr: Votre contribution soutient notre équipe indépendante et soutient notre vision d'un environnement numérique axé sur l'utilisateur, sécurisé et collaboratif.
it: Il tuo contributo sostiene il nostro team e avvalora la nostra visione di una rete digitale di proprietà degli utenti, sicura e collaborativa.
nl: Jouw bijdrage ondersteunt ons team en ondersteunt onze visie van een door gebruikers beheerd, veilig en samenwerkend digitaal netwerk.
pt_br: Sua contribuição apoia nossa equipe independente e reforça nossa visão de um ambiente digital voltado ao usuário, seguro e colaborativo.
tr: Katkınız ekibimizi destekliyor ve kullanıcıya ait güvenli ve işbirliğine dayalı bir dijital ağ vizyonumuzu onaylıyor.
vi: Đóng góp của bạn hỗ trợ tổ đội chúng tôi và chứng thực cho tầm nhìn của chúng tôi về một mạng mà người dùng làm chủ, an toàn và cộng tác.

# Membership.Banner.Title4
source: Invest in Connectivity
be: Інвесціруйце ў Падключэнне
fr: Investir dans la connectivité
id: Berinvestasilah pada Konektivitas
it: Investi nella connettività
nl: Investeer in verbinding
pt_br: Investir em Conectividade
tr: Bağlanabilirliğe yatırım yapın
vi: Đầu tư vào sự kết nối

# Membership.Banner.Subtitle4
source: Our network's value exceeds the sum of its parts. Your membership sustains the infrastructure for its growth which underpins this network.
be: Кошт нашай сеткі перавышае суму яе складнікаў. Ваша членства падтрымлівае інфраструктуру для яе развіцця, якая ляжыць у аснове гэтай сеткі.
fr: La valeur de notre réseau dépasse la somme de ses participants. Votre adhésion soutient l'infrastructure pour sa croissance qui sous-tend ce réseau.
it: Il valore della nostra rete supera la somma delle sue parti. La tua iscrizione sostiene l'infrastruttura per la sua crescita, che è alla base di questa rete.
nl: De waarde van ons netwerk overschrijdt de som der delen. Je lidmaatschap houdt de infrastructuur in stand voor de groei die aan dit netwerk ten grondslag ligt.
pt_br: O valor da nossa rede excede a soma de suas partes. Sua participação como membro mantém a infraestrutura para seu crescimento, que está na base dessa rede.
tr: Ağımızın değeri parçalarının toplamından daha fazladır. Üyeliğiniz bu ağın temelini oluşturan büyüme altyapısını sürdürmektedir.
vi: Giá trị của mạng chúng tôi lớn hơn tổng các thành phần của nó. Tư cách hội viên của bạn giữ vững cơ sở cho sự phát triển của nó, chống trụ cho mạng lưới này.

# Membership.EmailForm.Title
source: Get updates and enjoy free perks!
be: Атрымлівайце абнаўленні і карыстайцеся бясплатнымі бонусамі!
fr: Recevez les actualités et profitez d'avantages gratuits !
it: Ricevi aggiornamenti e goditi vantaggi gratuiti!
nl: Ontvang updates en geniet van gratis voordelen!
pt_br: Receba atualizações e aproveite vantagens gratuitas!
tr: Güncellemeleri alın ve ücretsiz avantajlardan yararlanın!
vi: Nhận cập nhật và tận hưởng những đặc quyền miễn phí!

# Membership.EmailForm.Subtitle
source: It is not linked to your account in any way.
be: Ён ніякім чынам не звязаны з вашым уліковым запісам.
fr: Il n'est lié d'aucune manière à votre coffre-fort.
it: Non è collegato in alcun modo al tuo account
nl: Het is op geen enkele manier gekoppeld met jouw account.
pt_br: Não está vinculado ao seu cofre de forma alguma.
tr: Hesabınızla hiçbir şekilde bağlantılı değildir.
vi: Nó không hề được liên kết với tài khoản của bạn theo bất kỳ cách gì.

# Membership.EmailValidation
source: Enter the code sent to your email
be: Увядзіце код, адпраўлены на вашу электронную пошту
fr: Entrez le code envoyé à votre adresse e-mail
id: Masukkan kode yang dikirim ke surelmu
it: Inserisci il codice inviato alla tua email
nb: Skriv inn koden som er sendt til deg på e-post
nl: Voer de code in die naar jouw e-mailadres is verstuurd
pt_br: Digite o código enviado para seu email
tr: E-posta adresinize gönderilen kodu girin
vi: Nhập mã được gửi về email của bạn

# Membership.NameForm.Title
source: Pick your unique name
be: Выберыце сваё ўнікальнае імя
fr: Choisissez votre nom unique
id: Pilih nama unikmu
it: Scegli il tuo nome unico
nb: Velg ditt unike navn
nl: Kies jouw unieke naam
pt_br: Escolha seu nome único
tr: Benzersiz isminizi seçin
vi: Chọn biệt danh của bạn

# Membership.NameForm.Subtitle
source: This is your unique name on the Anytype network, confirming your Membership. It acts as your personal domain and cannot be changed.
be: Гэта ваша ўнікальнае імя ў сетцы Anytype, якое пацвярджае ваша членства. Яно дзейнічае як ваш асабісты дамен і не можа быць зменены.
fr: Ceci est votre nom unique sur le réseau Anytype, confirmant votre abonnement. Il agit comme votre domaine personnel et ne peut pas être changé.
it: Questo è il tuo nome univoco sulla rete Anytype, che conferma la vostra iscrizione. Funge da dominio personale e non può essere cambiato.
nb: Dette er ditt unike navn på Anytype-nettverket, som bekrefter medlemskapet ditt. Det fungerer som ditt personlige domene og kan ikke endres.
nl: Dit is je unieke naam op het Anytype netwerk, die je lidmaatschap bevestigt. Het fungeert als je persoonlijke domein en kan niet worden gewijzigd.
pt_br: Este é o seu nome exclusivo na rede Anytype, confirmando a sua Associação. Ele atua como seu domínio pessoal e não pode ser alterado.
tr: Bu, Anytype ağında üyeliğinizi onaylayan benzersiz adınızdır. Kişisel alan adınız olarak işlev görür ve değiştirilemez.
vi: Đây là biệt danh của bạn trên mạng Anytype, chứng nhận cho Tư cách hội viên của bạn. Nó có tác dụng giống một tên miền cá nhân và không thể thay đổi.

# Membership.NameForm.Validating
source: Wait a second...
be: Пачакайце секунду...
fr: Patientez...
id: Tunggu sebentar...
it: Aspetta un secondo...
nb: Vent et øyeblikk...
nl: Even geduld...
pt_br: Só um segundo...
tr: Bir saniye bekleyin...
vi: Chờ một chút...

# Membership.NameForm.Validated
source: This name is up for grabs
be: Гэтая назва выстаўлена на продаж
fr: Ce nom est disponible
id: Nama ini boleh dipakai
it: Questo nome è disponibile
nb: Dette navnet er ledig
nl: Deze naam is voor het grijpen
pt_br: Este nome está disponível para uso
tr: Bu isim tartışmaya açık
vi: Tên này còn để lấy

# Membership.Success.Title
source: Welcome to the network, %@
be: Вітаем вас у сетцы, %@
fr: Bienvenue sur le réseau, %@
id: Selamat menjadi anggota, %@
it: Benvenuto/a nella rete, %@
nb: Velkommen til nettverket, %@
nl: Welkom bij het netwerk, %@
pt_br: Bem-vindo à rede, %@
tr: %@, ağa hoş geldiniz
vi: Chào mừng đến với mạng, %@

# Membership.Success.Curiosity
source: Big cheers for your curiosity!
be: Вялікі дзякуй за вашу цікаўнасць!
fr: Merci beaucoup pour votre curiosité !
it: Un grande applauso per la tua curiosità!
nl: Hulde voor jouw nieuwsgierigheid!
pt_br: Um grande aplauso por sua curiosidade!
tr: Merakınız için kocaman bir alkış!
vi: Ăn mừng cho sự tò mò của bạn thôi!

# Membership.Success.Support
source: Big cheers for your support!
be: Вялікі дзякуй за вашу падтрымку!
fr: Un grand merci pour votre soutien !
it: Grazie mille per il tuo supporto!
nl: Hulde voor jouw ondersteuning!
pt_br: Um grande aplauso pelo seu apoio!
tr: Desteğiniz için kocaman alkış!
vi: Ăn mừng cho sự hỗ trợ của bạn thôi!

# Membership.Payment.Card
source: Card
be: Картка
fr: Carte
id: Kartu
it: Scheda
nb: Kort
nl: Kaart
pt_br: Cartão
tr: Kart
vi: Thẻ

# Membership.Payment.Crypto
source: Crypto
be: Крыпта
id: Kripto
it: Cripto
nb: Krypto
tr: Kripto
vi: Tiền ảo

# Membership.Payment.Apple subscription
source: Apple subscription
be: Apple падпіска
fr: Abonnement Apple
id: Langganan Apple
it: Abbonamento Apple
nl: Apple abonnement
pt_br: Assinatura Apple
tr: Apple aboneliği

# Membership.Payment.Google subscription
source: Google subscription
be: Google падпіска
fr: Abonnement Google
id: Langganan Google
it: Abbonamento Google
nl: Google abonnement
pt_br: Assinatura Google
tr: Google aboneliği

# Membership.Explorer.Subtitle
source: Sync your devices, get backup storage, and engage in collaboration.
be: Сінхранізуйце свае прылады, стварайце рэзервовыя сховішчы і ўдзельнічайце ў сумеснай працы.
fr: Synchronisez vos appareils, obtenez un stockage de sauvegarde et participez à la collaboration.
it: Sincronizza i tuoi dispositivi, ottieni spazio di archiviazione per il backup e partecipa alla collaborazione.
nl: Synchroniseer jouw apparaten, verkrijg backup opslag, en ga op in samenwerking.
pt_br: Sincronize seus dispositivos, obtenha armazenamento de backup e entre em colaboração.
tr: Cihazlarınızı senkronize edin, yedek depolama alanı edinin ve işbirliğine katılın.

# Membership.Builder.Subtitle
source: Unlock multiparty collaboration and extend your network storage.
be: Разблакіруйце шматбаковую сумесную працу і пашырце сеткавае сховішча.
fr: Débloquez la collaboration multipartite et étendez votre espace de stockage réseau.
it: Sblocca la collaborazione multiparty e amplia il tuo spazio di archiviazione nella rete.
nl: Ontgrendel samenwerking met meerdere partijen en breid je netwerkopslag uit.
pt_br: Desbloqueie a colaboração entre várias partes e aumente o seu armazenamento de rede.
tr: Çok taraflı işbirliğinin kilidini açın ve ağ depolama alanınızı genişletin.

# Membership.CoCreator.Subtitle
source: Support our adventure and unlock exclusive access and perks.
be: Падтрымайце нашы прыгоды і атрымайце эксклюзіўны доступ і бонусы.
fr: Soutenez notre aventure et débloquez des accès et avantages exclusifs.
it: Supporta la nostra avventura e sblocca accessi esclusivi e vantaggi.
nl: Ondersteun ons avontuur en ontgrendel exclusieve toegang en voordelen.
pt_br: Apoie nossa aventura e desbloqueie vantagens e acessos exclusivos.
tr: Maceramızı destekleyin, özel erişim ve avantajların kilidini açın.
vi: Hỗ trợ cuộc phiêu lưu của chúng tôi và mở khoá quyền truy cập và đặc quyền riêng.

# Membership.Custom.Subtitle
source: Custom conditions of Membership. If you have any questions, please contact support.
be: Індывідуальныя ўмовы членства. Калі ў вас узніклі пытанні, звярніцеся ў службу падтрымкі.
fr: Conditions d'adhésion personnalisées. Si vous avez des questions, veuillez contacter le support.
it: Condizioni personalizzate di Membership. Se hai domande, contatta il supporto.
nl: Aangepaste voorwaarden voor lidmaatschap. Als je vragen hebt, neem dan contact op met support.
pt_br: Condições personalizadas de adesão. Se você tiver alguma dúvida, entre em contato com o suporte.
tr: Özel Üyelik Koşulları. Herhangi bir sorunuz varsa lütfen destek ekibiyle iletişime geçin.

# Membership.Feature.LocalName
source: Local, non-unique name
be: Лакальнае, не ўнікальнае імя
fr: Nom local, non unique
it: Nome locale, non unico
nl: Locale, niet-unieke naam
pt_br: Nome local, não único
tr: Yerel, benzersiz olmayan ad

# Membership.Feature.UniqueName
source: Unique Network name (%@+ characters)
be: Унікальнае сеткавае імя (%@+ сімвалаў)
fr: Nom unique dans le réseau (%@+ caractères)
it: Nome unico nella rete (almeno %@ caratteri)
nl: Unieke netwerknaam (%@+ tekens)
pt_br: Nome único de rede (%@+ caracteres)
tr: Benzersiz Ağ adı (%@+ karakter)

# Membership.Feature.StorageGB
source: %@ GB of backup & sync space on the Anytype network
be: %@ ГБ прасторы для рэзервовага капіравання і сінхранізацыі ў сетцы Anytype
fr: %@ Go d'espace de sauvegarde et de synchronisation sur le réseau Anytype
it: %@ GB di spazio di backup e sincronizzazione sulla rete Anytype
nl: %@ GB aan backup- & synchronisatieruimte op het Anytype netwerk
pt_br: %@ GB de backup e espaço de sincronização na rede Anytype
tr: Anytype ağında %@ GB yedekleme ve eşitleme alanı

# Membership.Feature.Invites
source: %@ Invitations
be: %@ Запрашэнняў
it: %@ inviti
nl: %@ Uitnodigingen
pt_br: U%@ Convites
tr: %@ davetiye

# Membership.Feature.SpaceWriters
source: %@ Editors per shared space
be: %@ Рэдактараў на агульную прастору
fr: %@ Éditeurs par espace partagé
it: %@ Editor per spazio condiviso
nl: %@ Bewerkers per gedeelde ruimte
pt_br: %@ Editores por espaço compartilhado
tr: Paylaşılan alan başına %@ editör

# Membership.Feature.UnlimitedViewers
source: Unlimited Viewers for shared spaces
be: Неабмежаваная колькасць гледачоў для агульных прастор
fr: Nombre illimité de lecteurs pour les espaces partagés
it: Visualizzatori illimitati per spazi condivisi
nl: Onbeperkt aantal Lezers voor gedeelde ruimten
pt_br: Visualizadores ilimitados para espaços compartilhados
tr: Paylaşılan alanlar için sınırsız görüntüleyici

# Membership.Feature.Viewers
source: %@ Viewers for shared spaces
be: %@ Глядачоў для агульных прастор
fr: %@ Lecteurs pour les espaces partagés
it: %@ Visualizzatori per spazi condivisi
nl: %@ Lezers voor gedeelde ruimten
pt_br: %@ Visualizadores para espaços compartilhados
tr: Paylaşılan alan için %@ görüntüleyici

# Membership.Feature.SharedSpaces
source: Up to %@ Shared spaces
be: Да %@ агульных прастор
fr: Jusqu'à %@ Espaces partagés
it: Fino a %@ Spazi condivisi
nl: Tot %@ Gedeelde ruimten
pt_br: Até %@ Espaços compartilhados
tr: En fazla %@ paylaşılan alan

# MembershipServiceError.tierNotFound
source: Not found tier data, restart app and try again
be: Не знойдзены даныя ўзроўню, перазапусціце праграму і паўтарыце спробу
fr: Données de niveau introuvables, redémarrez l'application et réessayez
it: Dati del livello non trovati, riavviare l'app e riprovare
nl: Abonnementsgegevens niet gevonden, herstart app en probeer het opnieuw
pt_br: Não foi encontrado o tier data, reinicie o app e tente novamente
tr: Katman verisi bulunamadı, uygulamayı yeniden başlatın ve tekrar deneyin

# MembershipServiceError.invalidBillingIdFormat
source: Internal problem with billing format, we are working on this. Try again later or contact support.
be: Унутраная праблема з фарматам аплаты, мы працуем над гэтым. Паўтарыце спробу пазней або звярніцеся ў службу падтрымкі.
fr: Problème interne avec le format de facturation, nous travaillons sur ceci. Réessayez plus tard ou contactez le support.
it: Problema interno con il formato di fatturazione, stiamo lavorando per risolverlo. Riprova più tardi o contatta l'assistenza.
nl: Intern probleem met factuurformaat, we werken hieraan. Probeer het later opnieuw of neem contact op met ondersteuning.
pt_br: Um problema interno com o formato de faturamento. Estamos trabalhando nisso. Tente novamente mais tarde ou entre em contato com o suporte.
tr: Fatura formatıyla ilgili dahili sorun, bunun üzerinde çalışıyoruz. Daha sonra tekrar deneyin veya destek ekibiyle iletişime geçin.

# Membership.ManageTier.Desktop
source: You can manage tier on Desktop platform
be: Вы можаце кіраваць узроўнем на камп'ютары
fr: Vous pouvez gérer l'offre à partir de l'application de bureau
it: È possibile gestire il livello sulla piattaforma Desktop
nl: Je kunt het abonnement op het desktopplatform beheren
pt_br: Você pode gerenciar o nível na plataforma de Desktop
tr: Masaüstü platformunda katmanı yönetebilirsiniz

# Membership.ManageTier.Android
source: You can manage tier on Android platform
be: Вы можаце кіраваць узроўнем на Android
fr: Vous pouvez gérer l'offre à partir de l'application Android
it: È possibile gestire il livello sulla piattaforma Android
nl: Je kunt het abonnement op het Android platform beheren
pt_br: Você pode gerenciar o nível na plataforma de Android
tr: Android platformunda katmanı yönetebilirsiniz

# Membership.ManageTier.AppleId
source: You can manage tier on another AppleId account
be: Вы можаце кіраваць узроўнем у іншым уліковым запісе AppleId
fr: Vous pouvez gérer l'offre à partir d'un autre compte AppleId
it: È possibile gestire il livello su un altro account AppleId
nl: Je kunt het abonnement op een andere AppleId account beheren
pt_br: Você pode gerenciar os níveis em outro Apple Id
tr: Katmanı başka bir AppleId hesabından yönetebilirsiniz

# SyncStatus.Info.localOnly
source: Data backup is disabled
be: Рэзервовае капіраванне даных адключана
fr: La sauvegarde des données est désactivée
id: Pencadangan data dimatikan
it: Il backup dati è disabilitato
nl: Gegevens back-up is uitgeschakeld
pt_br: “Backup” de dados está desabilitado
tr: Veri yedekleme devre dışı
vi: Sao lưu dữ liệu bị vô hiệu

# SyncStatus.Info.AnytypeNetwork
source: End-to-end encrypted
be: Зашыфравана скразным метадам
fr: Chiffrement de bout en bout
id: Terenkripsi end-to-end
it: Crittografia end-to-end
nl: End-to-end versleuteld
pt_br: Criptografia de ponta a ponta
tr: Uçtan uca şifrelenmiş
vi: Mật hóa đầu cuối

# SyncStatus.Info.NetworkNeedsUpdate
source: Sync might be slow. Update the app.
be: Сінхранізацыя можа быць павольнай. Абнавіце праграму.
fr: La synchronisation peut être lente. Mettez à jour l'application.
id: Sinkronisasi mungkin lambat. Coba perbarui aplikasi.
it: La sincronizzazione potrebbe essere lenta. Aggiornare l'app.
nl: Synchronisatie kan traag zijn. Update de app.
pt_br: A sincronização pode ser lenta. Atualize o app.
tr: Senkronizasyon yavaş olabilir. Uygulamayı güncelleyin.
vi: Đồng bộ có thể chậm. Hãy cập nhật ứng dụng.

# SyncStatus.Error.storageLimitExceed
source: Storage limit reached
be: Дасягнута мяжа захоўвання даных
fr: Limite de stockage atteinte
id: Batas penyimpanan tercapai
it: Limite di archiviazione raggiunto
nl: Opslaglimiet bereikt
pt_br: Limite de armazenamento atingido
tr: Depolama sınırına ulaşıldı
vi: Đã đạt giới hạn chứa

# SyncStatus.Error.incompatibleVersion
source: Incompatible version
be: Несумяшчальная версія
fr: Version incompatible
nb: Ukompatibel versjon
nl: Niet-compatibele versie
pt_br: Versão incompatível
tr: Uyumsuz sürüm
vi: Phiên bản không tương thích

# SyncStatus.Error.networkError
source: No access to the space
be: Няма доступу да прасторы
fr: Pas d'accès à l'espace
id: Tidak ada akses ke ruang
it: Nessun accesso allo spazio
nl: Geen toegang tot de ruimte
pt_br: Sem acesso ao espaço
tr: Alana erişim yok
vi: Không có quyền truy cập không gian

# SyncStatus.Error.UNRECOGNIZED
source: Unrecognized error
be: Невядомая памылка
fr: Erreur inconnue
id: Galat tak dikenali
it: Errore sconosciuto
nl: Onbekende fout
pt_br: Erro não reconhecido
tr: Tanınmayan hata
vi: Lỗi không xác định

# SyncStatus.P2P.Restricted
source: Restricted. Tap to open device settings.
be: Абмежаваны. Націсніце, каб адкрыць налады прылады.
fr: Limité. Appuyez pour ouvrir les paramètres de l'appareil.
it: Limitato. Toccare per aprire le impostazioni del dispositivo.
nl: Verhinderd. Controleer de apparaatinstellingen.
pt_br: Restrito. Toque para abrir as configurações do dispositivo.
tr: Kısıtlanmış. Cihaz ayarlarını açmak için dokunun.
vi: Bị giới hạn. Chạm để kiểm tra cài đặt thiết bị.

# SyncStatus.P2P.NotConnected
source: Not connected
be: Падлучэнне адсутнічае
fr: Non connecté
id: Tidak terhubung
it: Non connesso
nl: Niet verbonden
pt_br: Não conectado
tr: Bağlı değil

# SyncStatus.P2P.NotPossible
source: Connection not possible
be: Падключэнне немагчыма
fr: Connexion impossible
id: Koneksi tidak memungkinkan
it: Connessione non possibile
nl: Verbinding niet mogelijk
pt_br: Não é possível fazer conexão
tr: Bağlantı mümkün değil

# Debug.MimeTypes
source: Mime Types - %@
be: Тыпы Mime - %@
fr: Types Mime - %@
id: Jenis MIME - %@
it: Tipi MIME - %@
nb: MIME-typer - %@
nl: Media types - %@
pt_br: Tipos de MIME - %@
tr: Medya Türleri - %@

source: Debug Info
be: Інфармацыя аб адладцы
fr: Infos de débogage
id: Info awakutu
it: Informazioni di Debug
nb: Feilsøkingsinformasjon
nl: Debug informatie
pt_br: Informações de Depuração
tr: Hata Ayıklama Bilgisi

# Message.Action.AddReaction
source: Add Reaction
be: Дадаць рэакцыю
fr: Ajouter une Réaction
id: Tambahkan Reaksi
it: Aggiungi una Reazione
nl: Voeg reactie toe
pt_br: Adicionar reação
tr: Tepki Ekle

# Message.Action.Reply
source: Reply
fr: Répondre
id: Balas
it: Rispondi
nl: Antwoord
pt_br: Responder
tr: Yanıtla

# Message.Input.EmptyPlaceholder
source: Write a message...
be: Напісаць паведамленне...
fr: Ecrire un message...
it: Scrivi un messaggio...
nl: Schrijf een bericht...
pt_br: Escreva uma mensagem...
tr: Bir mesaj yazın...

# Message.ChatTitle.Placeholder
source: Untitled Chat
fr: Chat sans titre
id: Obrolan Nirjudul
it: Chat senza titolo
nl: Naamloze chat
pt_br: Chat sem título
tr: Başlıksız Sohbet

# Date.Object.Empty.State.title
source: There is nothing here for this date yet
fr: Il n'y a encore rien ici pour cette date
id: Belum ada apa-apa untuk tanggal ini
it: Non c'è ancora nulla per questa data
nl: Er is hier nog niets voor deze datum
pt_br: Não há nada aqui para esta data ainda
tr: Bu tarih için henüz bir şey yok

# Date.Open.Action.title
source: Open selected date
fr: Ouvrir la date sélectionnée
id: Buka tanggal terpilih
it: Apri la data selezionata
nl: Open geselecteerde datum
pt_br: Abrir data selecionada
tr: Seçilen tarihi aç

# AllContent.Settings.Sort.Title
source: Sort by
be: Сартаваць па
nb: Sorter etter
nl: Sorteer op
pt_br: Ordenar por
tr: Şuna göre sırala
vi: Sắp xếp theo

# AllContent.Sort.DateUpdated
source: Date updated
be: Дата змянення
fr: Date de mise à jour
id: Tanggal diperbarui
it: Data di aggiornamento
nl: Datum geüpdatet
pt_br: Atualização de data
tr: Güncellenme tarihi

# AllContent.Sort.DateCreated
source: Date created
be: Дата стварэння
fr: Date de création
id: Tanggal dibuat
it: Data di creazione
nl: Datum gemaakt
pt_br: Data Criada
tr: Oluşturulma tarihi

# AllContent.Sort.Date.Asc
source: Oldest first
be: Спачатку старыя
fr: Du plus ancien au plus récent
id: Terlama dahulu
it: Dal più vecchio
nl: Oudste eerst
pt_br: Mais antigo primeiro
tr: Önce en eski

# AllContent.Sort.Date.Desc
source: Newest first
be: Спачатку новыя
fr: Les plus récents en premier
id: Terbaru dahulu
it: Prima i più recenti
nl: Nieuwste eerst
pt_br: Mais recente primeiro
tr: Önce en yeni

# AllContent.Settings.Unlinked.Title
source: Only unlinked
be: Толькі адвязаныя
fr: Uniquement non liés
id: Hanya objek nirtaut
it: Solo non collegati
nl: Alleen niet-gelinkt
pt_br: Apenas desvinculados
tr: Sadece bağlantısız

# AllContent.Settings.Unlinked.Description
source: Unlinked objects that do not have a direct link or backlink with other objects in the graph.
be: Незвязаныя аб'екты, якія не маюць прамой або зваротнай сувязі з іншымі аб'ектамі ў графе.
fr: Objets non liés qui n'ont pas de lien direct ou de lien en retour avec d'autres objets dans le graphique.
id: Objek yang tidak memiliki tautan langsung atau tautan balik ke objek lain di grafik.
it: Oggetti non collegati che non hanno un collegamento diretto o un backlink con altri oggetti nel grafo.
nl: Niet-gelinkte objecten die geen directe link of teruglink hebben met andere objecten in de weergave.
pt_br: Objetos não vinculados que não tenham um link direto ou backlink com outros objetos no gráfico.
tr: Grafikteki diğer nesnelerle doğrudan bağlantısı veya geri bağlantısı olmayan bağlantısız nesneler.

# AllContent.Settings.ViewBin
source: View Bin
be: Прагляд сметніцы
fr: Voir la corbeille
id: Lihat Bak Sampah
it: Visualizza Cestino
nl: Prullenmand weergeven
pt_br: Visualizar lixeira
tr: Geri Dönüşüm Kutusunu Görüntüle

# AllContent.Search.Empty.State.title
source: No results found.
be: Вынікаў не знойдзена.
fr: Aucun résultat trouvé.
it: Nessun risultato trovato.
nl: Geen resultaten gevonden.
tr: Hiçbir sonuç bulunamadı.
