Repository: anyproto/anytype-swift
Catalog: Anytype/Resources/Strings/*.lproj/Localizable.strings
Languages: be, fr, id, it, nb, nl, pt_br, tr, vi

# Spaces.Accessibility.Personal
source: Entry Space
be: Ваша Прастора
fr: Espace par défaut
id: Ruang Bawaan
it: Spazio Predefinito
nb: Standard rom
nl: Standaard ruimte
pt_br: Default Space
tr: Giriş Alanı
vi: Default Space

# Spaces.Search.Title
source: Search spaces
be: Пошук прастор
fr: Rechercher des espaces
id: Cari ruang
it: Cerca spazi
nb: Søk etter rom
nl: Zoek ruimten
pt_br: Pesquisar Espaços
tr: Alanlarda Ara

# Spaces.Title
source: Spaces
be: Прасторы
fr: Espaces
id: Ruang
it: Spazi
nb: Rom
nl: Ruimtes
pt_br: Espaços
tr: Alanlar

# Spaces.Info.Network
source: Network:
be: Сетка:
fr: Réseau :
id: Jaringan:
it: Rete:
nb: Nettverk:
nl: Netwerk:
pt_br: Rede:
tr: Ağ:

# Space.Status.Unknown
source: Unknown
be: Невядомы
fr: Inconnu
id: Tidak diketahui
it: Sconosciuto
nb: Ukjent
nl: Onbekend
pt_br: Desconhecido
tr: Bilinmeyen
vi: Không rõ

# Space.Status.Loading
source: Loading
be: Загрузка
fr: Chargement
id: Memuat
it: Caricamento
nb: Laster
nl: Aan het laden
pt_br: Carregando
tr: Yükleniyor

# Space.Status.Ok
source: Ok
id: Oke
tr: Tamam

# Space.Status.Missing
source: Missing
be: Адсутнічае
fr: Manquant
id: Hilang
it: Mancante
nb: Mangler
nl: Ontbrekend
pt_br: Faltando
tr: Eksik

# Space.Status.Error
source: Error
be: Памылка
fr: Erreur
id: Galat
it: Errore
nb: Feil
nl: Foutmelding
pt_br: Erro
tr: Hata

# Space.Status.RemoteWaitingDeletion
source: Waiting Deletion
be: Чаканне выдалення
fr: En attente de suppression
id: Menunggu Penghapusan
it: In attesa di eliminazione
nb: Venter sletting
nl: Aan het wachten op verwijdering
pt_br: Aguardando Exclusão
tr: Bekleyen Silme

# Space.Status.RemoteDeleted
source: Remote Deleted
be: Дыстанцыйнае выдаленне
fr: Supprimé à distance
id: Remot Dihapus
it: Eliminato da remoto
nb: Fjernslettet
nl: Op afstand verwijderd
pt_br: Controle Deletado
tr: Uzaktan Silindi

# Space.Status.SpaceDeleted
source: Deleted
be: Выдалена
fr: Supprimé
id: Terhapus
it: Eliminato
nb: Slettet
nl: Verwijderd
pt_br: Apagado
tr: Silindi
vi: Đã xoá

# Space.Status.SpaceActive
source: Active
be: Актыўны
fr: Actif
id: Aktif
it: Attivo
nb: Aktiv
nl: Actief
pt_br: Ativo
tr: Etkin

# Space.Status.SpaceJoining
source: Joining
be: Далучаецца
fr: Connexion
id: Bergabung
it: Accesso in corso
nb: Kobler til
nl: Aan het aansluiten
pt_br: Entrando
tr: Katılınıyor

# Space.Status.SpaceRemoving
source: Removing
be: Ідзе выдаленне
fr: Suppression
id: Menghapus
it: Rimozione
nb: Fjerner
nl: Aan het verwijderen
pt_br: Removendo
tr: Kaldırılıyor

# SpaceSettings.Title
source: Space settings
be: Налады прасторы
fr: Paramètres de l'espace
id: Setelan ruang
it: Impostazioni dello Spazio
nb: Rominnstillinger
nl: Ruimte instellingen
pt_br: Configurações do espaço
tr: Alan ayarları
vi: Cài đặt không gian

# SpaceSettings.RemoteStorage
source: Remote storage
be: Аддаленае сховішча
fr: Stockage à distance
id: Penyimpanan jarak jauh
it: Archiviazione remota
nb: Fjernlagring
nl: Externe opslag
pt_br: Armazenamento remoto
tr: Uzak depolama
vi: Bộ nhớ ngoài

# SpaceSettings.Info
source: Space information
fr: Informations sur l'espace
id: Informasi ruang
nb: Rominformasjon
nl: Ruimte informatie
tr: Alan bilgisi
vi: Space info

# SpaceSettings.NetworkId
source: Network ID
be: Ідэнтыфікатар сеткі
fr: ID réseau
id: ID Jaringan
it: ID della rete
nb: Nettverks-ID
nl: Netwerk ID
pt_br: ID da rede
tr: Ağ Kimliği
vi: ID Mạng

# SpaceSettings.DeleteAlert.Title
source: Delete ‘%@’ space
be: Выдаліць прастору ‘%@’
fr: Supprimer l'espace '%@'
id: Hapus '%@' ruang
it: Elimina spazio ‘%@’
nb: Slett ’%@’ rommet
nl: Verwijder '%@' ruimte
pt_br: Excluir o espaço ‘%@’
tr: %@ alanını sil

# SpaceSettings.DeleteAlert.Message
source: This space will be deleted irrevocably. You can’t undo this action.
be: Гэтыя прасторы будуць выдалены беззваротна. Вы не зможаце адмяніць гэта дзеянне.
fr: Cet espace sera supprimé définitivement. Vous ne pouvez pas annuler cette action.
id: Ruang ini akan dihapus secara permanen. Kamu tidak bisa membatalkan tindakan ini.
it: Questo spazio verrà eliminato irrevocabilmente. Non è possibile annullare questa azione.
nb: Dette rommet vil bli slettet ugjenkallelig. Du kan ikke angre denne handlingen.
nl: Deze ruimte zal onherroepelijk worden verwijderd. Je kunt deze actie niet ongedaan maken.
pt_br: Este espaço será excluído irrevogavelmente. Você não pode desfazer esta ação.
tr: Bu alan geri alınamaz şekilde silinecektir. Bu işlemi geri alamazsınız.
vi: Không gian này sẽ bị xoá mà không hoàn lại được. Bạn không thể hoàn tác thao tác này.

# SpaceSettings.DeleteButton
source: Delete space
be: Выдаліць прастору
fr: Supprimer l'espace
id: Hapus ruang
it: Elimina spazio
nb: Slett rom
nl: Verwijder ruimte
pt_br: Excluir Espaço
tr: Alanı sil
vi: Xoá không gian

# SpaceSettings.Share
source: Share
be: Абагуліць
fr: Partager
id: Bagikan
it: Condividi
nb: Del
nl: Deel
pt_br: Compartilhar
tr: Paylaş
vi: Chia sẻ

# SpaceSettings.LeaveButton
source: Leave
be: Пакінуць
fr: Quitter
id: Keluar
it: Lascia
nb: Forlat
nl: Verlaat
pt_br: Sair
tr: Ayrıl
vi: Rời khỏi

# SpaceSettings.LeaveAlert.Message
source: %@ space will be removed from your devices and you will no longer have access to it
be: Прастора %@ будзе выдалена з вашых прылад, і ў вас больш не будзе доступу да яго
fr: L'espace %@ sera supprimé de votre appareil et vous ne pourrez plus y avoir accès
id: Ruang %@ akan dihapus dari perangkat-perangkatmu dan kamu tidak akan bisa mengaksesnya lagi.
it: Lo spazio %@ verrà rimosso dai tuoi dispositivi e non avrai più accesso ad esso
nb: %@-rommet vil bli fjernet fra enhetene dine og du vil ikke lenger ha tilgang til det
nl: %@ ruimte zal worden verwijderd van jouw apparaten en je hebt er dan geen toegang meer toe
pt_br: %@ espaço será removido de seus dispositivos e você não terá mais acesso a ele
tr: %@ alanı cihazlarınızdan kaldırılacak ve artık buna erişiminiz olmayacak
vi: Không gian %@ sẽ bị xoá khỏi các thiết bị của bạn và bạn sẽ không còn truy cập được nó

# SpaceSettings.LeaveAlert.Toast
source: You left the %@.
be: Вы пакінулі %@.
fr: Vous avez quitté le %@.
id: Kamu keluar dari %@.
it: Hai lasciato %@.
nb: Du forlot %@.
nl: Je hebt de %@ verlaten.
pt_br: Você deixou o %@.
tr: %@'den ayrıldınız.

source: More info
be: Падрабязней
fr: Plus d'infos
id: Lebih lanjut
it: Ulteriori informazioni
nb: Mer info
nl: Meer informatie
pt_br: Mais informações
tr: Daha fazla bilgi
vi: Thêm thông tin

# SpaceShare.Title
source: Sharing
be: Абагульванне
fr: Partager
id: Berbagi
it: Condivisione
nb: Deling
nl: Aan het delen
pt_br: Compartilhamento
tr: Paylaşım
vi: Chia sẻ

# SpaceShare.Members
source: Members
be: Удзельнікі
fr: Membres
id: Anggota
it: Membri
nb: Medlemmer
nl: Leden
pt_br: Membros
tr: Üyeler
vi: Thành viên

# SpaceShare.Permissions.Owner
source: Owner
be: Уладальнік
fr: Propriétaire
id: Pemilik
it: Proprietario
nb: Eier
nl: Eigenaar
pt_br: Proprietário
tr: Sahip
vi: Chủ

# SpaceShare.Permissions.Reader
source: Viewer
be: Праглядальнік
fr: Visionneuse
id: Pembaca
it: Visualizzatore
nb: Leser
nl: Lezer
pt_br: Leitor
tr: Görüntüleyen
vi: Người xem

# SpaceShare.Permissions.Writer
source: Editor
be: Рэдактар
fr: Éditeur
id: Penyunting
nb: Redigering
nl: Bewerker
tr: Düzenleyici
vi: Biên tập viên

# SpaceShare.Permissions.Grand.Edit
source: Edit
be: Рэдагаваць
fr: Éditer
id: Sunting
it: Modifica
nb: Rediger
nl: Bewerk
pt_br: Editar
tr: Düzenle
vi: Chỉnh sửa

# SpaceShare.Permissions.Grand.View
source: View
be: Выгляд
fr: Vue
id: Tampilan
it: Vista
nb: Visning
nl: Weergave
pt_br: Exibição
tr: Görüntüle
vi: Chế độ xem

# SpaceShare.Invite.Title
source: Invite link
be: Запрашальная спасылка
fr: Lien d'invitation
id: Tautan undangan
it: Link di invito
nb: Invitasjonslenke
nl: Uitnodigingslink
pt_br: Link de convite
tr: Davet bağlantısı
vi: Link mời

# SpaceShare.Invite.Description
source: Share this invite link so that others can join your Space. Once they click your link and request access, you can set their access rights.
be: Абагуліце гэту запрашальную спасылку, каб іншыя маглі далучыцца да вашай прасторы. Пасля таго як яны пяройдуць па вашай спасылцы і запытаюць доступ, вы зможаце ўсталяваць іх правы доступу.
fr: Partagez ce lien d'invitation pour que d'autres puissent rejoindre votre espace. Une fois qu'ils cliquent sur votre lien et demandent l'accès, vous pouvez définir leurs droits d'accès.
id: Bagikan tautan undangan ini agar orang lain dapat bergabung ke Ruangmu. Begitu mereka mengeklik tautan dan meminta akses, kamu bisa mengatur hak akses mereka.
it: Condividi questo link di invito in modo che altri possano unirsi al tuo Spazio. Una volta che cliccano sul tuo link e richiedono l'accesso, puoi impostare i loro diritti di accesso.
nb: Del denne invitasjonslenken slik at andre kan bli med i ditt Rom. Når de har klikket på koblingen din og ber om tilgang, kan du sette deres tilgangsrettigheter.
nl: Deel deze uitnodigingslink zodat anderen zich bij jouw ruimte kunnen aansluiten. Zodra ze op jouw link klikken en toegang vragen, kun je hun toegangsrechten instellen.
pt_br: Compartilhe este link de convite para que outros possam se juntar ao seu Espaço. Dado que eles clicarem no link e solicitarem acesso, você pode definir os direitos de acesso.
tr: Başkalarının alanınıza katılabilmesi için bu davet bağlantısını paylaşın. Bağlantınıza tıklayıp erişim talep ettiklerinde, erişim haklarını ayarlayabilirsiniz.

# SpaceShare.Invite.Share
source: Share invite link
be: Абагуліць запрашальную спасылку
fr: Partager le lien d'invitation
id: Bagikan tautan undangan
it: Condividi il link di invito
nb: Del invitasjonslenke
nl: Deel uitnodigingslink
pt_br: Compartilhar link de convite
tr: Davet bağlantısını paylaş
vi: Chia sẻ link mời

# SpaceShare.Invite.Generate
source: Generate invite link
be: Стварыць запрашальную спасылку
fr: Générer un lien d'invitation
id: Buat tautan undangan
it: Genera link di invito
nb: Generer invitasjonslenke
nl: Genereer uitnodigingslink
pt_br: Gerar link de convite
tr: Davet bağlantısı oluştur
vi: Tạo link mời

# SpaceShare.Invite.Empty
source: Create invite link to share space and add new members
be: Стварыце запрашальную спасылку для сумеснага выкарыстання прасторы і дадання новых удзельнікаў
fr: Créer un lien d'invitation pour partager de l'espace et ajouter de nouveaux membres
id: Buat tautan undangan untuk membagikan ruang dan menambah anggota baru
it: Crea un link di invito per condividere lo spazio e aggiungere nuovi membri
nl: Maak uitnodigingslink om ruimte te delen en nieuwe leden toe te voegen
pt_br: Crie o link de convite para compartilhar o espaço e adicionar novos membros
tr: Alan paylaşmak ve yeni üyeler eklemek için davet bağlantısı oluşturun

# SpaceShare.JoinRequest
source: Join request
be: Запыт на далучэнне
fr: Demande d'admission !
id: Permintaan bergabung
it: Richiesta di partecipazione
nb: Medlemsforespørsel
nl: Deelnameverzoek
pt_br: Junte-se a pedido
tr: Katılma talebi

# SpaceShare.LeaveRequest
source: Leave request
be: Запыт на выхад
fr: Annuler la demande
id: Permintaan keluar
it: Richiesta di uscita
nl: Afmeldverzoek
pt_br: Sair da solicitação
tr: Ayrılma talebi

# SpaceShare.Action.ViewRequest
source: View request
be: Паглядзець запыт
fr: Afficher la demande
id: Lihat permintaan
it: Visualizza richiesta
nb: Vis forespørsel
nl: Bekijk verzoek
pt_br: Ver solicitação
tr: İsteği görüntüle

# SpaceShare.Action.Approve
source: Approve
be: Зацвердзіць
fr: Approuver
id: Terima
it: Approva
nb: Godkjenn
nl: Goedkeuren
pt_br: Aprovar
tr: Onayla
vi: Phê duyệt

# SpaceShare.DeleteSharingLink.Title
source: Delete link
be: Выдаліць спасылку
fr: Supprimer le lien
id: Hapus tautan
it: Elimina link
nb: Slett lenke
nl: Verwijder link
pt_br: Excluir link
tr: Bağlantıyı sil
vi: Xóa link

# SpaceShare.DeleteSharingLink.Message
source: New members won’t be able to join the space. You can generate a new link anytime
fr: Les nouveaux membres ne pourront pas rejoindre l'espace. Vous pouvez générer un nouveau lien à tout moment
id: Anggota baru tidak akan dapat bergabung ke ruang ini. Kamu bisa membuat tautan baru kapan saja
it: I nuovi membri non saranno in grado di unirsi allo spazio. È possibile generare un nuovo link in qualsiasi momento
nl: Nieuwe leden zullen niet kunnen deelnemen aan de ruimte. Je kunt op elk gewenst moment een nieuwe link genereren
pt_br: Novos membros não poderão entrar no espaço. Você pode gerar um novo link a qualquer momento
tr: Yeni üyeler alanınıza katılamayacaklar. İstediğiniz zaman yeni bir bağlantı oluşturabilirsiniz.
vi: New members won’t be able to join the space. You can generate a new link anytype

# SpaceShare.Approve.Toast
source: You approved %@'s request.
be: Вы ўхвалілі запыт ад %@.
fr: Vous avez approuvé la demande de %@
id: Kamu menyetujui permintaan %@.
it: Hai approvato la richiesta di %@.
nb: Du har godkjent %@s forespørsel.
nl: Je hebt het verzoek van %@ goedgekeurd.
pt_br: Você aprovou o pedido de %@.
tr: %@'nin talebini onayladınız.

# SpaceShare.ViewRequest.Title
source: %@ requested to join %@ space
be: %@ запытаў доступ да Прасторы "%@"
fr: %@ a demandé à rejoindre l'espace %@
id: %@ meminta bergabung ke ruang %@
it: %@ ha richiesto di unirsi allo spazio %@
nb: %@ ba om å bli med i %@-rommet
nl: %@ heeft verzocht om zich aan te sluiten bij de ruimte %@
pt_br: %@ pediu para entrar no espaço de %@
tr: %@, %@ alanına katılmak istiyor
vi: %@ yêu cầu gia nhập không gian %@

# SpaceShare.ViewRequest.ViewAccess
source: Add as viewer
be: Дадаць гледача
fr: Ajouter comme lecteur
id: Tambahkan sebagai pembaca
it: Aggiungi come visualizzatore
nl: Voeg toe als lezer
pt_br: Adicionar como visualizador
tr: Görüntüleyici olarak ekleyin

# SpaceShare.ViewRequest.EditAccess
source: Add as editor
be: Дадаць рэдактара
fr: Ajouter comme éditeur
id: Tambahkan sebagai penyunting
it: Aggiungi come editor
nl: Voeg toe als schrijver
pt_br: Adicionar como editor
tr: Düzenleyici olarak ekleyin

# SpaceShare.ViewRequest.Reject
source: Reject
be: Адхіліць
fr: Rejeter
id: Tolak
it: Rifiuta
nb: Avvis
nl: Weiger
pt_br: Negar
tr: Reddet
vi: Từ chối

# SpaceShare.RemoveMember.Title
source: Remove member
be: Выдаліць удзельніка
fr: Supprimer un membre
id: Hapus anggota
nl: Verwijder lid
pt_br: Remover membro
tr: Üyeyi kaldır
vi: Xóa thành viên

# SpaceShare.RemoveMember.Message
source: %@ will be removed from the space.
be: %@ будзе выдалены з прасторы.
fr: %@ sera retiré de l'espace.
id: %@ akan dihapus dari ruang.
it: %@ sarà rimosso/a dallo spazio.
nb: %@ vil bli fjernet fra rommet.
nl: %@ zal worden verwijderd uit de ruimte.
pt_br: %@ será removido do espaço.
tr: %@ alandan kaldırılacaktır.
vi: %@ sẽ bị đuổi khỏi không gian.

# SpaceShare.ChangePermissions
source: %@ access to the space would become %@.
be: доступ да прасторы %@ стане %@.
fr: %@ l’accès à l’espace deviendrait %@.
id: Akses %@ di ruang ini akan menjadi %@.
it: L'accesso allo spazio di %@ diventerà %@.
nl: %@ toegang tot de ruimte zou %@ worden.
pt_br: %@ acesso ao espaço se tornaria %@.
tr: Alana %@ erişimi %@ haline gelecektir.
vi: Quyền truy cập %@ cho không gian sẽ thành %@.

# SpaceShare.Join.Title
source: Join a space
be: Далучыцца да прасторы
fr: Rejoindre un espace
id: Bergabung dengan ruang
it: Unisciti a uno spazio
nb: Bli med i et rom
nl: Sluit je aan bij een ruimte
pt_br: Juntar-se a um espaço
tr: Bir alana katıl
vi: Gia nhập một không gian

# SpaceShare.Join.CommentPlaceholder
source: Leave a private comment for a space owner
be: Пакіньце асабісты каментарый для ўладальніка прасторы
fr: Laisser un commentaire privé au propriétaire de l'espace
id: Tinggalkan komentar untuk pemilik ruang
it: Lascia un commento privato per il proprietario dello spazio
nb: Legg igjen en privat kommentar til eieren av rommet
nl: Laat een persoonlijk bericht achter voor een eigenaar van de ruimte
pt_br: Deixe um comentário particular para o dono do espaço
tr: Alan sahibi için özel bir yorum bırakın
vi: Để lại một lời nhắn riêng tư cho một người chủ không gian

# SpaceShare.Join.Button
source: Request to join
be: Адправіць запыт на далучэнне
fr: Demander à rejoindre
id: Permintaan bergabung
it: Richiesta di adesione
nb: Be om å bli med
nl: Verzoek om aan te sluiten
pt_br: Solicitar o acesso
tr: Katılma isteği gönder
vi: Yêu cầu gia nhập

# SpaceShare.Join.Info
source: Once the space owner approves your request, you'll join the space with the access rights owner determined.
be: Як толькі ўладальнік прасторы ўхваліць ваш запыт, вы далучыцеся да прасторы з пэўнымі правамі доступу.
fr: Une fois que le propriétaire de l'espace a approuvé votre demande, vous rejoindrez l'espace avec les droits d'accès déterminés par le propriétaire.
id: Ketika pemilik ruang menyetujui permintaanmu, kamu akan bergabung ke ruang ini dengan hak akses yang telah ditentukan.
it: Una volta che il proprietario dello spazio approva la tua richiesta, entrerai nello spazio con i diritti di accesso determinati dal proprietario.
nb: Når eieren av rommet godkjenner forespørselen din, vil du bli med i rommet med tilgangsrettigheter eieren har satt.
nl: Zodra de eigenaar van de ruimte jouw verzoek heeft goedgekeurd, zul je toetreden tot de ruimte met de toegangsrechten die door de eigenaar zijn bepaald.
pt_br: Quando o dono do espaço aprovar sua solicitação, você se juntará ao espaço com as permissões que o dono determinar.
tr: Alan sahibi talebinizi onayladığında, alana erişim hakları sahibinin belirlediği şekilde katılırsınız.
vi: Một khi chủ không gian chấp thuận yêu cầu, bạn sẽ gia nhập không gian với các quyền truy cập do chủ không gian đặt cho.

# SpaceShare.Join.Message
source: You’ve been invited to join **%@** space, created by **%@**. Send a request so space owner can let you in.
be: Вас запрасілі далучыцца да прасторы **%@**, створанай **%@**. Адпраўце запыт, каб уладальнік прасторы змог прыняць вас.
fr: Vous avez été invité à rejoindre l'espace %@ créé par %@. Envoyez une demande afin que le propriétaire de l'espace puisse vous laisser entrer.
id: Kamu diundang untuk bergabung ke ruang **%@** buatan **%@**. Kirimkan permintaan supaya pemilik ruang dapat mengizinkanmu bergabung.
it: Sei stato invitato a unirti allo spazio **%@**, creato da **%@**. Invia una richiesta così il proprietario dello spazio può farti entrare.
nl: Je bent uitgenodigd om je aan te sluiten bij ** %@** ruimte, gemaakt door **%@**. Stuur een verzoek zodat de eigenaar van de ruimte je kan toelaten.
pt_br: Você foi convidado para entrar no espaço %@, criado por %@. Envie uma solicitação para o dono do espaço permitir seu acesso.
tr: Siz **%@** tarafından oluşturulan **%@** alanına katılmaya davet edildiniz. Alan sahibinin sizi içeri alabilmesi için bir istek gönderin.
vi: Bạn được mời vào không gian **%@**, do **%@** tạo. Gửi yêu cầu để chủ không gian cho bạn vào.

# SpaceShare.Join.InviteNotFound
source: This link doesn’t seem to work
be: Здаецца, гэтая спасылка не працуе
fr: Ce lien ne semble pas fonctionner
it: Questo link non sembra funzionare
nl: Deze link lijkt niet te werken
pt_br: Este link parece não funcionar
tr: Bu bağlantı çalışmıyor gibi görünüyor
vi: Link này có vẻ như không hoạt động

# SpaceShare.JoinConfirmation.Title
source: Request sent
be: Запыт адпраўлены
fr: Demande envoyée
id: Permintaan terkirim
it: Richiesta inviata
nb: Forespørsel sendt
nl: Verzoek verzonden
pt_br: Solicitação enviada
tr: İstek gönderildi
vi: Đã gửi yêu cầu

# SpaceShare.JoinConfirmation.Message
source: You will receive a notification when the space owner will approve your request.
be: Вы атрымаеце паведамленне, калі ўладальнік прасторы зацвердзіць ваш запыт.
fr: Vous recevrez une notification lorsque le propriétaire de l'espace approuvera votre demande.
id: Kamu akan menerima pemberitahuan ketika pemilik ruang menyetujui permintaanmu.
it: Riceverai una notifica quando il proprietario dello spazio approverà la tua richiesta.
nb: Du vil motta et varsel når eieren av rommet godkjenner forespørselen din.
nl: Je zult een melding ontvangen wanneer de eigenaar van de ruimte je verzoek zal goedkeuren.
pt_br: Você será notificado quando o dono do espaço aprovar sua solicitação.
tr: Alan sahibi talebinizi onayladığında bir bildirim alacaksınız.
vi: Bạn sẽ nhận được thông báo khi chủ không gian chấp thuận yêu cầu của bạn.

# SpaceShare.Join.ObjectIsNotAvailable
source: Object is not available. Ask the owner to share it.
fr: L'objet n'est pas disponible. Demandez au propriétaire de le partager.
it: L'oggetto non è disponibile. Chiedere al proprietario di condividerlo.
nl: Object is niet beschikbaar. Vraag de eigenaar om het te delen.
pt_br: O objeto não está disponível. Peça ao proprietário para compartilhá-lo.
tr: Nesne mevcut değil. Nesnenin sahibinden paylaşmasını isteyin.

# SpaceShare.Join.SpaceDeleted
source: The space you try to access has been deleted
fr: L'espace que vous essayez d'accéder a été supprimé
id: Ruang yang ingin kamu akses sudah dihapus
it: Lo spazio a cui si cerca di accedere è stato cancellato
nl: De ruimte die je probeert te openen is verwijderd
pt_br: O espaço que você está tentando acessar foi excluído
tr: Erişmeye çalıştığınız alan silindi

# SpaceShare.YouSuffix
source: %@ (you)
be: %@ (вы)
fr: %@ (vous)
id: %@ (kamu)
it: %@ (tu)
nb: %@ (du)
nl: %@ (jij)
pt_br: %@ (você)
tr: %@ (siz)
vi: %@ (bạn)

# SpaceShare.ManageSpaces
source: Manage Spaces
be: Кіраванне Прасторамі
fr: Gérer les espaces
id: Kelola Ruang
it: Gestisci Spazi
nb: Administrer rom
nl: Beheer ruimten
pt_br: Gerenciar espaços
tr: Alanları yönetin
vi: Quản lý các Không gian

# SpaceShare.AccessChanged
source: Access rights have been changed.
be: Правы доступу былі змененыя.
fr: Les droits d'accès ont été modifiés.
id: Hak akses telah diubah.
it: I diritti di accesso sono stati modificati.
nl: De toegangsrechten zijn gewijzigd.
pt_br: Os direitos de acesso foram alterados.
tr: Erişim hakları değiştirildi.

# SpaceShare.StopSharing.Action
source: Stop sharing
be: Спыніць абагуленне
fr: Arrêter le partage
id: Berhenti berbagi
it: Interrompi condivisione
nb: Stopp deling
nl: Delen stoppen
pt_br: Parar de compartilhar
tr: Paylaşımı durdur
vi: Ngừng chia sẻ

# SpaceShare.StopSharing.Title
source: Stop sharing the space
be: Спыніць абагульванне прасторы
fr: Arrêter le partage de l'espace
id: Berhenti membagikan ruang
it: Smetti di condividere lo spazio
nb: Slutt å dele rom
nl: Stop met delen van de ruimte
pt_br: Parar de compartilhar o espaço
tr: Alan paylaşımını durdur
vi: Ngừng chia sẻ không gian

# SpaceShare.StopSharing.Message
source: Members will no longer sync to this space and the share link will be deactivated.
be: Удзельнікі больш не будуць сінхранізавацца з гэтай прасторай, а спасылка на агульны доступ будзе дэактываваная.
fr: Les membres ne seront plus synchronisés à cet espace et le lien de partage sera désactivé.
id: Anggota tidak akan lagi menyinkronkan ruang ini dan tautan pembagian akan dinonaktifkan.
it: I membri non si sincronizzeranno più con questo spazio e il link di condivisione verrà disattivato.
nl: Leden zullen niet langer synchroniseren met deze ruimte en de deellink zal worden gedeactiveerd.
pt_br: Os membros não sincronizarão mais com este espaço e o link de compartilhamento será desativado.
tr: Üyeler artık bu alanla senkronize edilmeyecek ve paylaşım bağlantısı devre dışı bırakılacaktır.
vi: Các thành viên sẽ không thể đồng bộ vào không gian và link chia sẻ sẽ bị vô hiệu hoá.

# SpaceShare.StopSharing.Toast
source: The space is no longer shared
be: Прастора больш не з'яўляецца агульнай
fr: L'espace n'est plus partagé
id: Ruang ini tidak dibagikan lagi
it: Lo spazio non è più condiviso
nb: Rommet er ikke lenger delt
nl: De ruimte wordt niet langer gedeeld
pt_br: O espaço não está mais compartilhado
tr: Alan artık paylaşılmıyor
