Repository: anyproto/anytype-swift
Catalog: Anytype/Resources/Strings/*.lproj/Localizable.strings
Languages: be, fr, id, it, nb, nl, pt_br, tr, vi

# TextStyle.Text.Title
source: Text
be: Тэкст
fr: Texte
id: Teks
it: Testo
nb: Tekst
nl: Tekst
pt_br: Texto
tr: Metin
vi: Văn bản

# TextStyle.Text.Subtitle
source: Just start writing with a plain text
be: Проста пачніце пісаць простым тэкстам
fr: Commencez à écrire du texte
id: Mulailah dengan menulis teks
it: Inizia a scrivere con un testo semplice
nb: Start bare å skrive med ren tekst
nl: Begin met schrijven
pt_br: Apenas comece a escrever
tr: Düz bir metinle yazmaya başlayın
vi: Hãy bắt đầu ghi một vài dòng ký tự

# TextStyle.Title.Title
source: Title
be: Назва
fr: Titre
id: Judul
it: Titolo
nb: Tittel
nl: Titel
pt_br: Título
tr: Başlık
vi: Tiêu đề

# TextStyle.Title.Subtitle
source: Big section heading
be: Вялікі загаловак раздзела
fr: Titre de grande section
id: Tajuk ukuran besar
it: Sezione titolo grande
nb: Stor seksjonsoverskrift
nl: Grote sectie koptekst
pt_br: Título grande da seção
tr: Büyük bölüm başlığı
vi: Tiêu đề của đoạn văn dài

# TextStyle.Heading.Title
source: Heading
be: Загаловак
fr: Titre
id: Tajuk 2
it: Titolo
nb: Overskrift
nl: Koptekst
pt_br: Cabeçalho
tr: Başlık
vi: Mục chính

# TextStyle.Heading.Subtitle
source: Medium headline
be: Сярэдні загаловак
fr: Titre moyen
id: Tajuk ukuran sedang
it: Titolo medio
nb: Mellomstor overskrift
nl: Middelgrote koptekst
pt_br: Título médio
tr: Orta başlık
vi: Đầu mục vừa

# TextStyle.Subheading.Title
source: Subheading
be: Падзагаловак
fr: Sous-titre
id: Tajuk 3
it: Sottotitolo
nb: Underoverskrift
nl: Subkoptekst
pt_br: Subtítulo
tr: Alt başlık
vi: Mục phụ

# TextStyle.Subheading.Subtitle
source: Small headline
be: Маленькі загаловак
fr: Petit titre
id: Tajuk ukuran kecil
it: Titolo piccolo
nb: Liten overskrift
nl: Kleine koptekst
pt_br: Título pequeno
tr: Küçük başlık
vi: Đầu mục bé

# TextStyle.Highlighted.Title
source: Highlighted
be: Цытата
fr: Surligné
id: Sorotan
it: Evidenziato
nb: Uthevet
nl: Gemarkeerd
pt_br: Destacado
tr: Vurgulanmış
vi: Nổi bật

# TextStyle.Highlighted.Subtitle
source: Spotlight, that needs special attention
be: Вылучэнне, якое патрабуе асаблівай увагі
fr: Mise en avant, qui nécessite une attention particulière
id: Sorotan, yang membutuhkan perhatian khusus
it: Focus, che richiede attenzione particolare
nb: Spotlight, som trenger spesiell oppmerksomhet
nl: Spotlight, hetgeen speciale aandacht verdient
pt_br: Destaque, que precisa de uma atenção especial
tr: Neyin özel dikkat gerektirdiğini vurgulayın
vi: Điểm nhấn, cần được đặc biệt chú ý

# TextStyle.Callout.Title
source: Callout
be: Зноска
fr: Encadré
id: Berbingkai
it: Richiamo
nb: Utrop
nl: Toelichting
pt_br: Chamada
tr: Belirteç
vi: Chú thích

# TextStyle.Callout.Subtitle
source: Bordered text with icon
be: Тэкст у рамцы са значком
fr: Texte bordé avec icône
id: Teks dengan bingkai dan ikon
it: Testo bordato con icona
nb: Innrammet tekst med ikon
nl: Omrande tekst met icoon
pt_br: Texto com borda e ícone
tr: Simgeli kenarlıklı metin
vi: Văn bản được bao viền có biểu tượng

# TextStyle.Checkbox.Title
source: Checkbox
be: Птушка
fr: Case à cocher
id: Kotak centang
it: Casella di scelta
nb: Avkrysningsboks
nl: Selectievakje
pt_br: Caixa de seleção
tr: Onay kutusu
vi: Ô tick

# TextStyle.Checkbox.Subtitle
source: Create and track task with to-do list
be: Стварайце і адсочвайце задачы з дапамогай спіса спраў
fr: Créer et suivre des tâches avec une liste de tâches
id: Buat dan perhatikan tugas dengan daftar tugas
it: Crea e traccia le attività con un elenco di cose da fare
nb: Opprett og følg oppgave med gjøremålsliste
nl: Maak en volg taken met een to-do lijst
pt_br: Criar e rastrear tarefas com uma lista de tarefas
tr: Yapılacaklar listesiyle görev oluşturun ve takip edin
vi: Tạo và theo dõi tác vụ bằng danh sách việc cần làm

# TextStyle.Bulleted.Title
source: Bulleted
be: Маркіраваны
fr: À puces
id: Daftar bertitik
it: Elenco puntato
nb: Kulepunkt
nl: Opsommingslijst
pt_br: Pontuado
tr: Madde işaretli
vi: Chấm đầu dòng

# TextStyle.Bulleted.Subtitle
source: Simple list
be: Просты спіс
fr: Liste simple
id: Daftar sederhana
it: Lista semplice
nb: Enkel liste
nl: Eenvoudige lijst
pt_br: Lista simples
tr: Basit Liste
vi: Danh sách đơn giản

# TextStyle.Numbered.Title
source: Numbered list
be: Нумараваны спіс
fr: Liste numérotée
id: Daftar urut
it: Elenco numerato
nb: Nummerert liste
nl: Genummerde lijst
pt_br: Lista numerada
tr: Numaralı liste
vi: Danh sách đánh số

# TextStyle.Numbered.Subtitle
source: Numbered list
be: Нумараваны спіс
fr: Liste numérotée
id: Daftar urut
it: Elenco numerato
nb: Nummerert liste
nl: Genummerde lijst
pt_br: Lista numerada
tr: Numaralı liste
vi: Danh sách đánh số

# TextStyle.Toggle.Title
source: Toggle
be: Пераключыць
fr: Bascule
id: Bukaan
it: Attiva/Disattiva
nb: Ekspanderbar
nl: In-/uitvouwen
pt_br: Alternar
tr: Aç/Kapat
vi: Khối đóng mở

# TextStyle.Toggle.Subtitle
source: Hide and show content inside
be: Схаваць і паказаць змесціва ўнутры
fr: Cacher et afficher le contenu à l'intérieur
id: Teks yang bisa dibuka-tutup
it: Nascondere e mostrare il contenuto
nb: Skjul og vis innhold inni
nl: Verberg en toon de inhoud binnenin
pt_br: Exibir e ocultar conteúdo
tr: İçerideki içeriği gizle ve göster
vi: Ẩn và hiện nội dung bên trong

# TextStyle.Bold.Title
source: Bold
be: Тоўсты
fr: Gras
id: Tebal
it: Grassetto
nb: Fet
nl: Vetgedrukt
pt_br: Negrito
tr: Kalın
vi: In đậm

# TextStyle.Italic.Title
source: Italic
be: Курсіў
fr: Italique
id: Miring
it: Corsivo
nb: Kursiv
nl: Cursief
pt_br: Itálico
tr: İtalik
vi: In nghiêng

# TextStyle.Strikethrough.Title
source: Strikethrough
be: Закрэслены
fr: Barré
id: Coret
it: Barrato
nb: Gjennomstreking
nl: Doorhalen
pt_br: Tachado
tr: Üstü çizili
vi: Gạch đè

# TextStyle.Underline.Title
source: Underline
be: Падкрэслены
nl: Onderstrepen
pt_br: Sublinhado
tr: Alt çizgi
vi: Gạch chân

# TextStyle.Code.Title
source: Code
be: Код
id: Kode
it: Codice
nb: Kode
pt_br: Código
tr: Kod

# TextStyle.Link.Title
source: Link
be: Спасылка
fr: Lien
id: Tautan
it: Collegamento
nb: Lenke
nl: Koppeling
tr: Bağlantı
vi: Liên kết

# BlockText.ContentType.Title.Placeholder
source: Untitled
fr: Sans titre
id: Nirjudul
nb: Uten tittel
nl: Naamloos
tr: Başlıksız
vi: Không tên

# BlockText.ContentType.Description.Placeholder
source: Add a description
be: Дадаць апісанне
fr: Ajouter une description
id: Tambahkan deskripsi
it: Aggiungi una descrizione
nb: Legg til en beskrivelse
nl: Voeg een beschrijving toe
pt_br: Adicionar uma descrição
tr: Açıklama ekle
vi: Thêm mô tả

# BlockText.ContentType.Toggle.Placeholder
source: Toggle block
be: Пераключыць блакіраванне
fr: Bloc dépliable
id: Balok bukaan
it: Blocco espandibile
nb: Ekspanderbar blokk
nl: Open/sluit blok
pt_br: Alternar bloco
tr: Blok değiştir

# BlockText.ContentType.Bulleted.Placeholder
source: Bulleted list item
be: Элемент маркіраванага спісу
fr: Élément de liste à puces
id: Daftar bertitik
it: Elemento di elenco puntato
nb: Punktliste-element
nl: Onderdeel van lijst met opsommingstekens
pt_br: Item da lista com marcadores
tr: Madde işaretli liste öğesi
vi: Mục trong danh sách gạch đầu dòng

# BlockText.ContentType.Checkbox.Placeholder
source: Checkbox
be: Птушка
fr: Case à cocher
id: Kotak centang
it: Casella di scelta
nb: Avkrysningsboks
nl: Selectievakje
pt_br: Caixa de seleção
tr: Onay kutusu
vi: Ô tick

# BlockText.ContentType.Numbered.Placeholder
source: Numbered list item
be: Элемент нумараванага спісу
fr: Élément de liste numérotée
id: Daftar urut
it: Elemento di elenco numerato
nb: Nummerert liste-element
nl: Onderdeel van genummerde lijst
pt_br: Item da lista numerada
tr: Numaralı liste ögesi
vi: Mục trong danh sách đánh số

# BlockText.ContentType.Quote.Placeholder
source: Highlighted text
be: Цытуемы тэкст
fr: Texte mis en évidence
id: Teks tersorot
it: Testo evidenziato
nb: Uthevet tekst
nl: Gemarkeerde tekst
pt_br: Texto destacado
tr: Vurgulu metin
vi: Văn bản nổi bật

# BlockText.ContentType.Header.Placeholder
source: Title
be: Назва
fr: Titre
id: Judul
it: Titolo
nb: Tittel
nl: Titel
pt_br: Título
tr: Başlık
vi: Tiêu đề

# BlockText.ContentType.Header2.Placeholder
source: Heading
be: Загаловак
fr: Titre
id: Tajuk 2
it: Titolo
nb: Overskrift
nl: Koptekst
pt_br: Cabeçalho
tr: Başlık
vi: Mục chính

# BlockText.ContentType.Header3.Placeholder
source: Subheading
be: Падзагаловак
fr: Sous-titre
id: Tajuk 3
it: Sottotitolo
nb: Underoverskrift
nl: Subkoptekst
pt_br: Subtítulo
tr: Alt başlık
vi: Mục phụ

# BlockLink.PreviewSettings.IconSize.None
source: None
be: Няма
fr: Aucun
id: Tidak ada
it: Nessuno
nb: Ingen
nl: Geen
pt_br: Nenhum
tr: Hiçbiri
vi: Không

# BlockLink.PreviewSettings.IconSize.Small
source: Small
be: Маленькі
fr: Petit
id: Kecil
it: Piccolo
nb: Liten
nl: Klein
pt_br: Pequeno
tr: Küçük
vi: Nhỏ

# BlockLink.PreviewSettings.IconSize.Medium
source: Medium
be: Сярэдні
fr: Moyen
id: Sedang
it: Medio
nl: Gemiddeld
pt_br: Médio
tr: Orta
vi: Vừa

# BlockLink.PreviewSettings.Layout.Card.Title
source: Card
be: Картка
fr: Carte
id: Kartu
it: Scheda
nb: Kort
nl: Kaart
pt_br: Cartão
tr: Kart
vi: Thẻ

# BlockLink.PreviewSettings.Layout.Text.Title
source: Text
be: Тэкст
fr: Texte
id: Teks
it: Testo
nb: Tekst
nl: Tekst
pt_br: Texto
tr: Metin
vi: Văn bản

# Object.Deleted.Placeholder
source: Deleted object
be: Выдаліць аб'ект
fr: Objet supprimé
id: Objek terhapus
it: Oggetto eliminato
nb: Slettet objekt
nl: Verwijderd object
pt_br: Objeto excluído
tr: Silinen nesne
vi: Đối tượng đã xoá

# Fields.addToType
source: Add to the current type
fr: Ajouter au type actuel
id: Tambahkan ke tipe saat ini
tr: Geçerli türe ekle

# Fields.removeFromObject
source: Remove from the object
fr: Retirer de l’objet
id: Hapus dari objek
tr: Nesneden sil

# Relation.View.Hint.Empty
source: empty
be: пуста
fr: vide
id: kosong
it: vuoto
nb: tom
nl: leeg
pt_br: vazio
tr: boş
vi: trống

# Relation.From.Type
source: From type %@
be: З тыпу %@
fr: À partir du type %@
id: Dari tipe %@
it: Dal tipo %@
nb: Fra type %@
nl: Van type %@
pt_br: Do tipo "%@"
tr: %@ türünden
vi: Của loại '%@'

# Relation.EmptyState.title
source: No options
be: Няма опцый
fr: Aucune option
id: Tidak ada opsi
it: Nessuna opzione
nb: Ingen valg
nl: Geen opties
pt_br: Nenhuma opção
tr: Seçenek yok
vi: Không có lựa chọn

# Relation.EmptyState.description
source: Nothing found. Create first option to start.
be: Нічога не знойдзена. Стварыце першую опцыю для пачатку.
fr: Rien n'a été trouvé. Créez la première option pour commencer.
id: Tidak ada yang ditemukan. Buat opsi pertama untuk memulai.
it: Nessun risultato. Crea la prima opzione per iniziare.
nb: Fant ingenting. Opprett første alternativ for å starte.
nl: Niets gevonden. Maak een eerste optie om te starten.
pt_br: Nada foi encontrado. Crie a primeira opção para começar.
tr: Hiçbir şey bulunamadı. Başlamak için ilk seçeneği oluşturun.

# Relation.Create.Row.title
source: Create “%@”
be: Стварыць “%@”
fr: Créer "%@”
id: Buat “%@”
it: Crea “%@”
nb: Opprett “%@”
nl: Maak "%@"
pt_br: Criar "%@”
tr: "%@" oluştur
vi: Tạo “%@”

# Relation.View.Create.title
source: Create option
be: Сварыць опцыю
fr: Créer une option
id: Buat opsi
it: Crea opzione
nb: Opprett alternativ
nl: Maak optie
pt_br: Criar opção
tr: Seçenek oluştur
vi: Tạo lựa chọn

# Relation.View.Edit.title
source: Edit option
be: Рэдагаваць опцыю
fr: Éditer l'option
id: Sunting opsi
it: Modifica opzione
nb: Rediger valg
nl: Bewerk optie
pt_br: Editar opção
tr: Seçeneği düzenle
vi: Sửa tùy chọn

# Relation.Create.Textfield.placeholder
source: Enter name...
be: Увядзіце назву...
fr: Saisir un nom...
id: Masukkan nama...
it: Inserisci nome...
nb: Skriv inn navn...
nl: Voer naam... in
pt_br: Inserir nome...
tr: İsim girin...
vi: Nhập tên...

# Relation.ObjectTypes.Header.title
source: Object types:
be: Тыпы аб'екта:
fr: Types d'objets :
id: Tipe objek:
it: Tipi di oggetto:
nb: Objekttyper:
pt_br: Tipos de objeto:
tr: Nesne türleri:
vi: Loại đối tượng:

# Relation.ObjectType.Header.title
source: Object type:
be: Тып аб'екта:
fr: Type d'objet :
id: Tipe objek:
it: Tipo di oggetto:
nb: Objekttype:
pt_br: Tipo de Objeto:
tr: Nesne türü:
vi: Loại đối tượng:

# Relation.Delete.Alert.Title
source: Are you sure?
be: Вы ўпэўнены?
fr: Êtes-vous sûr ?
id: Apakah kamu yakin?
it: Sei sicuro/a?
nb: Er du sikker?
nl: Weet je het zeker?
pt_br: Você tem certeza?
tr: Emin misiniz?
vi: Bạn chắc chưa?

# Relation.Delete.Alert.Description
source: The option will be permanently removed from your space.
be: Параметр будзе назаўсёды выдалены з вашай прасторы.
fr: L'option sera définitivement retirée de votre espace.
id: Opsi ini akan dihapus secara permanen dari ruang Anda.
it: L'opzione verrà rimossa definitivamente dal tuo spazio.
nb: Alternativet vil bli permanent fjernet fra ditt rom.
nl: De optie wordt permanent verwijderd uit jouw ruimte.
pt_br: A opção será removida permanentemente do seu espaço.
tr: Seçenek, alanınızdan kalıcı olarak kaldırılacaktır.
vi: Lựa chọn này sẽ bị xoá vĩnh viễn khỏi không gian của bạn.

# Relation.Object.Delete.Alert.Description
source: The object will be moved to Bin.
be: Аб'ект будзе перамешчаны ў сметніцу.
fr: L'objet sera déplacé dans la corbeille.
id: Objek ini akan dipindah ke Bak Sampah.
it: L'oggetto verrà spostato nel Cestino.
nb: Objektet vil bli flyttet til papirkurven.
nl: Het object wordt naar de prullenmand verplaatst.
pt_br: O objeto será movido para o Lixo.
tr: Nesne Çöp Kutusuna taşınacaktır.
vi: Đối tượng này sẽ được đưa vào Thùng rác.

# Relation.Format.Text.Title
source: Text
be: Тэкст
fr: Texte
id: Teks
it: Testo
nb: Tekst
nl: Tekst
pt_br: Texto
tr: Metin
vi: Văn bản

# Relation.Format.Number.Title
source: Number
be: Нумар
fr: Nombre
id: Angka
it: Numero
nb: Tall
nl: Nummer
pt_br: Número
tr: Sayı
vi: Số

# Relation.Format.Status.Title
source: Select
be: Выбраць
fr: Sélectionner
id: Pilih
it: Seleziona
nb: Velg
nl: Selecteer
pt_br: Selecionar
tr: Seç
vi: Chọn

# Relation.Format.Tag.Title
source: Multi-select
be: Множны выбар
fr: Sélection multiple
id: Pilih jamak
it: Selezione multipla
nb: Velg flere
nl: Selecteer meerdere
pt_br: Seleção múltipla
tr: Çoklu seçim
vi: Chọn nhiều

# Relation.Format.Date.Title
source: Date
be: Дата
id: Tanggal
it: Data
nb: Dato
nl: Datum
pt_br: Data
tr: Tarih
vi: Ngày tháng

# Relation.Format.FileMedia.Title
source: File & Media
be: Файлы і Медыя
fr: Fichier & Média
id: Berkas & Media
nb: Fil & Media
nl: Bestand & media
pt_br: Arquivos e mídias
tr: Dosya & Medya
vi: Tập tin & Đa phương tiện

# Relation.Format.Checkbox.Title
source: Checkbox
be: Птушка
fr: Case à cocher
id: Kotak centang
it: Casella di scelta
nb: Avkrysningsboks
nl: Selectievakje
pt_br: Caixa de seleção
tr: Onay kutusu
vi: Ô tick

# Relation.Format.Email.Title
source: Email
be: Эл. пошта
id: Surel
nb: E-post
nl: E-mailadres
tr: E-Posta

# Relation.Format.Phone.Title
source: Phone number
be: Нумар тэлефона
fr: N° de téléphone
id: Nomor telepon
it: Numero di telefono
nb: Telefonnummer
nl: Telefoonnummer
pt_br: Número de telefone
tr: Telefon numarası
vi: Số điện thoại

# Relation.Origin.Clipboard
source: Clipboard
be: Буфер абмену
fr: Presse-papier
id: Papan kerani
it: Appunti
nb: Utklippstavle
nl: Klembord
pt_br: Área de Transferência
tr: Pano

# Relation.Origin.DragAndDrop
source: Drag'n'Drop
be: Перасунуць
fr: Glisser-déposer
id: Seret dan Lepas
it: Trascina e rilascia
nb: Dra og slipp
pt_br: Arraste e Solte
tr: Sürükle & Bırak
vi: Kéo thả

# Relation.Origin.Import
source: Imported object
be: Імпартаваць аб'ект
fr: Objet importé
id: Objek diimpor
it: Oggetto importato
nb: Importert objekt
nl: Geïmporteerd object
pt_br: Objeto importado
tr: İçeri aktarılan nesne
vi: Đối tượng đã nhập

# Relation.Origin.WebClipper
source: Web clipper
be: Вэб кліпер
id: Pemangkas web
it: Clipper web
nb: Webklipper
tr: Web yakalayıcı

# Relation.Origin.SharingExtension
source: Mobile sharing extension
be: Пашырэнне для мабільнай прылады
fr: Extension de partage mobile
id: Pengaya pembagian ponsel
it: Estensione di condivisione mobile
nb: Utvidelse for mobildeling
nl: Mobiel delen extensie
pt_br: Extensão de compartilhamento móvel
tr: Mobil paylaşım uzantısı
vi: Từ ứng dụng mở rộng trên điện thoại

# Relation.Origin.UseCase
source: Use case
be: Выкарыстанне
fr: Cas d'usage
id: Penggunaan
it: Caso d'uso
nb: Eksempel
nl: Gebruikerstoepassing
pt_br: Caso de uso
tr: Kullanım alanları
vi: Trường hợp sử dụng

# Relation.Origin.Builtin
source: Library installed
be: Бібліятэка ўсталяваная
fr: Bibliothèque installée
id: Pustaka terpasang
it: Libreria installata
nb: Bibliotek installert
nl: Bibliotheek geïnstalleerd
pt_br: Biblioteca instalada
tr: Kitaplık kuruldu
vi: Cài từ thư viện

# Relation.Origin.Bookmark
source: Bookmark
be: Закладка
fr: Marque-page
id: Markah
it: Segnalibro
nb: Bokmerke
nl: Bladwijzer
pt_br: Marcador
tr: Yer imi
vi: Dấu trang

# Relation.ImportType.Notion
source: Notion
pt_br: noção
tr: Kavram

# Relation.ImportType.Protobuf
source: Any-Block
nb: Any-blokk
tr: Herhangi bir Blok

# Mention.Subtitle.Placeholder
source: Object
be: Аб'ект
fr: Objet
id: Objek
it: Oggetto
nb: Objekt
pt_br: Objeto
tr: Nesne
vi: Đối tượng

source: Untitled
fr: Sans titre
id: Nirjudul
tr: Başlıksız

source: None
be: Няма
fr: Aucun
id: Tidak ada
it: Nessuno
nb: Ingen
nl: Geen
pt_br: Nenhum
tr: Hiçbiri
vi: Không

source: Callout
be: Зноска
fr: Encadré
id: Berbingkai
it: Richiamo
nb: Utrop
nl: Toelichting
pt_br: Chamada
tr: Belirteç
vi: Chú thích

source: Toggle empty. Tap to create block.
be: Пуста. Націсніце, каб стварыць блок.
fr: Activer/désactiver vide. Touchez pour créer un bloc.
id: Bukaan kosong. Sentuh untuk membuat balok.
it: Interruttore vuoto. Tocca per creare un blocco.
nb: Tom ekspanderbar liste. Trykk for å opprette blokk.
nl: Uitvouwbare lijst is leeg. Tik om nieuw blok te maken.
pt_br: Clique vazio. Toque para criar um bloco.
tr: Boş olarak değiştirin. Blok oluşturmak için dokunun.

source: Loading, please wait
be: Загрузка, калі ласка пачакайце
fr: Chargement, veuillez patienter...
id: Memuat, harap tunggu
it: Caricamento in corso, attendere prego
nb: Laster inn, vennligst vent
nl: Bezig met laden, een ogenblik geduld
pt_br: Carregando, aguarde por favor!
tr: Yükleniyor, lütfen bekleyin
vi: Đang tải, vui lòng đợi

source: Done
be: Гатова
fr: Terminé
id: Selesai
it: Fatto
nb: Ferdig
nl: Gereed
pt_br: Concluído
tr: Bitti
vi: Xong

source: Next
be: Далей
fr: Suivant
id: Lanjut
it: Avanti
nb: Neste
nl: Volgende
pt_br: Avançar
tr: Sonraki
vi: Tiếp

source: Style
be: Стыль
id: Gaya
it: Stile
nb: Stil
nl: Stijl
pt_br: Estilo
tr: Stil
vi: Định dạng

source: Color
be: Колер
fr: Couleur
id: Warna
it: Colore
nb: Farge
nl: Kleur
pt_br: Cor
tr: Renk
vi: Màu

source: Background
be: Фон
fr: Arrière-plan
id: Latar belakang
it: Sfondo
nb: Bakgrunn
nl: Achtergrond
pt_br: Fundo
tr: Arkaplan
vi: Nền

source: Other
be: Іншае
fr: Autre
id: Lainnya
it: Altro
nb: Annet
nl: Andere
pt_br: Outro
tr: Diğer
vi: Khác

source: Media
be: Медыя
fr: Média
it: Multimedia
pt_br: Mídias
tr: Medya
vi: Đa phương tiện

source: Alignment
be: Выраўноўванне
fr: Alignement
id: Perataan
it: Allineamento
nb: Justering
nl: Uitlijning
pt_br: Alinhamento
tr: Hizalama
vi: Căn lề

source: Actions
be: Дзеянні
id: Tindakan
it: Azioni
nb: Handlinger
nl: Acties
pt_br: Ações
tr: Eylemler
vi: Các thao tác

# Fields
source: Properties
be: Уласцівасці
fr: Champs
id: Properti
tr: Özellikler

source: History
be: Гісторыя
fr: Historique
nb: Historikk
nl: Geschiedenis
pt_br: Histórico
tr: Geçmiş
vi: Lịch sử

source: Objects
be: Аб'екты
fr: Objets
id: Objek
it: Oggetti
nb: Objekter
nl: Objecten
pt_br: Objetos
tr: Nesneler
vi: Các đối tượng

source: All
be: Усе
fr: Tout
id: Semua
it: Tutto
nb: Alle
nl: Alles
pt_br: Todos
tr: Hepsi

source: Pages
be: Старонкі
id: Halaman
it: Pagine
nl: Pagina's
pt_br: Páginas
tr: Sayfalar

source: Lists
be: Спісы
fr: Groupes
id: Grup
it: Liste
nb: Groups
nl: Lijsten
pt_br: Groups
tr: Listeler
vi: Các danh sách

source: Bookmarks
be: Закладкі
fr: Signets
id: Markah
it: Segnalibri
nl: Bladwijzers
pt_br: Marca página
tr: Yer işaretleri

source: Files
be: Файлы
fr: Fichiers
id: Berkas
it: File
nl: Bestanden
pt_br: Arquivos
tr: Dosyalar
vi: Tập tin

source: Dates
id: Tanggal
it: Date
nl: Datums
pt_br: Datas
tr: Tarihler

source: Pinned
be: Замацавана
fr: Épinglé
id: Tersemat
it: Fissato
nb: Festet
nl: Vastgezet
pt_br: Fixado
tr: Sabitlendi
vi: Đã ghim

source: Delete
be: Выдаліць
fr: Supprimer
id: Hapus
it: Elimina
nb: Slett
nl: Verwijder
pt_br: Excluir
tr: Sil
vi: Xoá

source: Export
be: Экспарт
fr: Exporter
id: Ekspor
it: Esporta
nb: Eksport
pt_br: Exportar
tr: Dışa Aktar
vi: Xuất dữ liệu

source: Duplicate
be: Дубляваць
fr: Dupliquer
id: Gandakan
it: Duplica
nb: Dupliser
nl: Dupliceer
pt_br: Duplicar
tr: Çoğalt
vi: Nhân đôi

source: Copy
be: Капіяваць
fr: Copier
id: Salin
it: Copia
nb: Kopier
nl: Kopiëren
pt_br: Copiar
tr: Kopyala
vi: Chép

source: Preview
be: Перадпрагляд
fr: Aperçu
id: Pratinjau
it: Anteprima
nb: Forhåndsvisning
nl: Voorvertoning
pt_br: Pré-visualizar
tr: Önizleme
vi: Xem trước

source: View
be: Выгляд
fr: Vue
id: Tampilan
it: Vista
nb: Visning
nl: Weergave
pt_br: Exibição
tr: Görüntüle
vi: Chế độ xem

source: Paste
be: Уставіць
fr: Coller
id: Tempel
it: Incolla
nb: Lim inn
nl: Plakken
pt_br: Colar
tr: Yapıştır
vi: Dán

source: Move
be: Перамясціць
fr: Déplacer
id: Pindahkan
it: Sposta
nb: Flytt
nl: Verplaats
pt_br: Mover
tr: Taşı
vi: Di chuyển

source: Move to
be: Перамясціць у
fr: Déplacer vers
id: Pindahkan ke
it: Sposta in
nb: Flytt til
nl: Verplaats naar
pt_br: Mover para
tr: Şuraya taşı
vi: Di chuyển đến

source: Back
be: Назад
fr: Retour
id: Kembali
it: Indietro
nb: Tilbake
nl: Terug
pt_br: Voltar
tr: Geri
vi: Quay lại

source: Unpin
be: Адмацаваць
fr: Désépingler
id: Lepas sematan
it: Togli
nb: Løsne
nl: Maak los
pt_br: Desafixar
tr: Sabitlemeyi kaldır
vi: Gỡ ghim

source: Pin on top
be: Замацаваць зверху
fr: Épingler en haut
id: Sematkan di atas
it: Fissa in alto
nb: Fest på toppen
nl: Zet vast bovenaan
pt_br: Fixar no topo
tr: Başa sabitle
vi: Ghim lên trên cùng

# File block subtitle
source: Store file in original state
be: Захаваць файл у першапачатковым стане
fr: Stocker le fichier dans l'état original
id: Simpan berkas sebagaimana aslinya
it: Salva file nello stato originale
nb: Lagre fil i original tilstand
nl: Sla bestand op in oorspronkelijke staat
pt_br: Armazenar arquivo no estado original
tr: Dosyayı orijinal halinde sakla
vi: Lưu tập tin ở trạng thái gốc

# Image block subtitle
source: Upload and enrich the page with image
be: Загрузіць і ўзбагаціць старонку відарысам
fr: Télécharger et enrichir la page avec une image
id: Unggah gambar untuk memperkaya halaman ini
it: Carica e arricchisci la pagina con immagine
nl: Upload en verrijk de pagina met afbeelding
pt_br: Enviar e enriquecer a página com imagem
tr: Sayfaya görsel yükleyerek zenginleştirin

# Video block subtitle
source: Upload playable video
be: Запампаваць прайграванае відэа
fr: Charger une vidéo
id: Unggah video yang dapat diputar
it: Carica un video riproducibile
nb: Last opp spillbar video
nl: Upload afspeelbare video
pt_br: Enviar vídeo
tr: Oynatılabilir video yükle
vi: Tải lên video chạy được

# Bookmark block subtitle
source: Save your favorite link with summary
be: Захаваць вашу ўлюблёную спасылку з кароткім зместам
fr: Enregistrez votre lien favori avec un résumé
id: Simpan tautan favoritmu beserta ringkasan
it: Salva il tuo link preferito con il riepilogo
nb: Lagre din favorittlenke med sammendrag
nl: Sla je favoriete link op met samenvatting
pt_br: Salvar link favorito com resumo
tr: Favori bağlantınızı özetiyle kaydedin
vi: Lưu các link bạn ưa thích kèm tóm tắt
