Repository: anyproto/anytype-swift
Catalog: Anytype/Resources/Strings/*.lproj/Localizable.strings
Languages: be, fr, id, it, nb, nl, pt_br, tr, vi

# Server.AddButton
source: Add Self-hosted Network
be: Дадаць сетку на ўласным серверы
fr: Ajouter un réseau auto-hébergé
id: Tambahkan Jaringan Swaladen (Self-Host)
it: Aggiungi Rete Self-hosted
nb: Legg til selvhostede nettverk
nl: Voeg zelfgehost netwerk toe
pt_br: Adicionar Rede Auto-hospedada
tr: Kendi ağınıza ekleme
vi: Thêm Mạng tự quản

# Server.LocalOnly
source: Local-only
be: Толькі лакальна
fr: Local seulement
id: Hanya Lokal
it: Solo-locale
nb: Kun lokalt
nl: Alleen lokaal
pt_br: Somente local
tr: Sadece yerel
vi: Chỉ cục bộ

# Server.LocalOnly.Alert.title
source: Are you sure?
be: Вы ўпэўнены?
fr: Êtes-vous sûr ?
id: Apakah kamu yakin?
it: Sei sicuro/a?
nb: Er du sikker?
nl: Weet je het zeker?
pt_br: Você tem certeza?
tr: Emin misiniz?
vi: Bạn chắc chưa?

# Server.LocalOnly.Alert.message
source: Local-only mode is an experimental feature and does not provide security benefits. Please use it at your own risk, as data loss may occur.
be: Толькі лакальны рэжым з'яўляецца эксперыментальнай функцыяй і не дае пераваг бяспекі. Выкарыстоўвайце яго на свой страх і рызыку, бо можа адбыцца страта даных.
fr: Le mode local uniquement est une fonctionnalité expérimentale et n’offre aucun avantage en matière de sécurité. Veuillez l'utiliser à vos propres risques, car une perte de données peut survenir.
id: Mode Hanya-Lokal masih bersifat eksperimental dan tidak memberikan keuntungan keamanan apa pun. Hati-hati dalam penggunaannya karena kehilangan data dapat terjadi.
it: La modalità solo locale è una funzione sperimentale e non fornisce benefici per la sicurezza. Si prega di usarla a proprio rischio, poiché potrebbe verificarsi una perdita di dati.
nl: Local-only modus is een experimentele functie en biedt geen beveiligingsvoordelen. Gebruik deze op eigen risico, aangezien gegevensverlies kan optreden.
pt_br: O modo somente local é um recurso experimental e não oferece benefícios de segurança. Use-o por sua conta e risco, pois poderá ocorrer perda de dados.
tr: Yalnızca yerel modu deneysel bir özelliktir ve güvenlik avantajları sağlamaz. Potansiyel veri kaybı meydana gelebileceğinden lütfen oluşabilecek riskleri kabul ederek kullanın.
vi: Chế độ chỉ cục bộ là một tính năng còn đang thử nghiệm và không hề cung cấp lợi ích về mặt bảo mật. Có thể sẽ xảy ra mất dữ liệu, và mọi rủi ro bạn tự chịu.

# Server.LocalOnly.Alert.Action.agree
source: Yes, I accept risks
be: Так, я прымаю рызыку
fr: Oui, j'accepte les risques
id: Ya, saya paham risikonya
it: Sì, accetto i rischi
nl: Ja, ik accepteer de risico's
pt_br: Sim, eu aceito os riscos
tr: Evet riskleri kabul ediyorum
vi: Ừ, tôi chấp nhận rủi ro

# Server.LocalOnly.Alert.Action.disagree
source: No, don’t use it
be: Не, не выкарыстоўваць
fr: Non, ne pas l'utiliser
id: Cari aman saja
it: No, non usarlo
nl: Nee, gebruik het niet
pt_br: Não, não use isso
tr: Hayır bunu kullanma
vi: Không, đừng dùng

# Gallery.Author
source: Made by @%@
be: Зроблена @%@
fr: Fait par @%@
id: Dibuat oleh @%@
it: Realizzato da @%@
nb: Laget av @%@
nl: Gemaakt door @%@
pt_br: Feito por @%@
tr: %@ tarafından oluşturuldu
vi: Tạo bởi @%@

# Gallery.Install
source: Install
be: Усталяваць
fr: Installer
id: Pasang
it: Installa
nb: Installer
nl: Installeer
pt_br: Instalar
tr: Kur
vi: Cài

# Gallery.InstallToNew
source: Install to new space
be: Усталяваць у новую прастору
fr: Installer dans un nouvel espace
id: Pasang ke ruang baru
it: Installa in un nuovo spazio
nb: Installer til nytt rom
nl: Installeer in nieuwe ruimte
pt_br: Instalar no novo espaço
tr: Yeni alana kurun
vi: Cài vào không gian mới

# Gallery.Notification.Success
source: Experience was successfully installed to the "%@" space. You can now open and start using it.
be: Шаблон быў паспяхова ўсталяваны ў прастору "%@". Вы можаце адкрыць і пачаць яго выкарыстоўваць.
fr: L'expérience a été installée avec succès dans l'espace "%@". Vous pouvez maintenant ouvrir et commencer à l'utiliser.
id: Pengalaman telah terpasang ke ruang "%@". Anda sekarang dapat membukanya dan mulai menggunakannya.
it: L'esperienza è stata installata con successo nello spazio "%@". Ora puoi aprirla e iniziare ad usarla.
nb: Erfaringen ble vellykket installert i rommet "%@". Du kan nå åpne det og begynne å bruke det.
nl: Experience werd succesvol geïnstalleerd in de "%@" ruimte. Je kunt het nu openen en gebruiken.
pt_br: Experiência instalada com sucesso no espaço "%@". Agora você pode abrir e começar a usá-la.
tr: Deneyim "%@" alanına başarıyla yüklendi. Şimdi açıp kullanabilirsiniz.
vi: Trải nghiệm đã được cài đặt thành công vào không gian "%@". Giờ bạn có thể mở rồi bắt đầu sử dụng luôn.

# Gallery.Notification.Button
source: Go to space
be: Перайсці ў прастору
fr: Aller à l'espace
id: Kunjungi ruang
it: Vai allo spazio
nb: Gå til rom
nl: Ga naar ruimte
pt_br: Ir para espaço
tr: Alana git
vi: Đến không gian

# Gallery.Notification.Error
source: Oops! "%@" wasn't installed. Please check your internet connection and try again or post a report on forum.
be: Ой! "%@" не быў усталяваны. Праверце падключэнне да інтэрнэту і паўтарыце спробу або напішыце на форуме.
fr: Oups ! "%@" n'a pas été installé. Veuillez vérifier votre connexion internet et réessayer ou poster un rapport sur le forum.
id: Ups! "%@" tidak terpasang. Silakan cek koneksi internetmu lalu coba lagi, atau buatlah laporan di forum.
it: Oops! "%@" non è stato installato. Controlla la tua connessione internet e riprova o pubblica un rapporto sul forum.
nb: Oops! "%@" ble ikke installert. Vennligst sjekk internettforbindelsen din og prøv igjen, eller legg ut en rapport på forumet.
nl: Oeps! "%@" werd niet geïnstalleerd. Controleer jouw internetverbinding en probeer het opnieuw of rapporteer het op het forum.
pt_br: Ops! "%@" não foi instalado. Por favor, verifique sua conexão com a internet e tente de novo ou publique um problema no fórum.
tr: Hay aksi! %@ yüklenemedi. Lütfen internet bağlantınızı kontrol edin ve tekrar deneyin. Bu da işe yaramazsa forumda bize bildirin.
vi: Chết dở. "%@" chưa cài đặt được. Kiểm tra kết nối internet của bạn rồi thử lại hoặc đăng một báo cáo lên diễn đàn.

source: Membership
be: Членства
fr: Adhésion
id: Langganan
nb: Medlemskap
nl: Lidmaatschap
pt_br: Associação
tr: Üyelik
vi: Tư cách hội viên

source: Just e-mail
be: Толькі email
fr: Juste un email
id: Kirim surel saja
it: Solo email
nb: Kun e-post
nl: Alleen e-mail
pt_br: Somente e-mail
tr: Sadece e-posta
vi: Chỉ e-mail

source: E-mail
id: Surel
nb: E-post
nl: E-mailadres
tr: E-Posta

source: Learn more
be: Даведацца больш
fr: En savoir plus
id: Pelajari lebih lanjut
it: Per saperne di più
nb: Lær mer
nl: Ontdek meer
pt_br: Saiba mais
tr: Daha fazla bilgi edinin
vi: Tìm hiểu thêm

source: per
be: на
fr: par
pt_br: por
tr: başına
vi: trên

source: Unlimited
be: Неабмежавана
fr: Illimité
id: Tanpa batas
it: Illimitato
nb: Ubegrenset
nl: Onbeperkt
pt_br: Ilimitado
tr: Limitsiz
vi: Không giới hạn

source: Upgrade
be: Абнавіць
fr: Passer à un abonnement supérieur
it: Aggiorna
pt_br: Atualizar
tr: Yükselt
vi: Nâng cấp

source: What’s included
be: Што ўключана
fr: Qu'est-ce qui est inclus ?
id: Apa saja yang termasuk
it: Cosa è incluso
nb: Hva er inkludert
nl: Wat is inbegrepen
pt_br: O que está incluído
tr: Neler dahil
vi: Bao gồm những gì

source: Submit
be: Пацвердзіць
fr: Soumettre
id: Kirim
it: Invia
nb: Send inn
nl: Verstuur
pt_br: Enviar
tr: Gönder
vi: Gửi

source: Resend
be: Выслаць паўторна
fr: Renvoyer
id: Kirim ulang
it: Invia di nuovo
nb: Send på nytt
nl: Verstuur opnieuw
pt_br: Reenviar
tr: Tekrar Gönder
vi: Gửi lại

# Resend in
source: Resend in %@ sec
be: Адправіць паўторна праз %@ с
fr: Renvoyer dans %@ sec
id: Kirim ulang dalam %@ detik
it: Invia nuovamente tra %@ secondi
nb: Send igjen om %@ sek
nl: Verstuur opnieuw over %@ seconden
pt_br: Reenviar em %@ seg
tr: %@ saniye içinde tekrar gönder
vi: Gửi lại trong %@ giây

source: Current
be: Бягучы
fr: Actuel
it: Attuale
nb: Gjeldende
nl: Huidige
pt_br: Atual
tr: Şu anki
vi: Hiện tại

source: Forever free
be: Назаўжды бясплатна
fr: Gratuit pour toujours
id: Gratis selamanya
it: Gratis per sempre
nb: Alltid gratis
nl: Voor altijd gratis
pt_br: Gratuito para sempre
tr: Ömür boyu ücretsiz
vi: Mãi mãi miễn phí

source: Forever
be: Назаўсёды
fr: Toujours
id: Selamanya
it: Per sempre
nb: Alltid
nl: Voor altijd
pt_br: Para sempre
tr: Ömür boyu
vi: Mãi mãi

# Valid until date
source: Valid until %@
be: Дзейнічае да %@
fr: Valide jusqu'à %@
id: Berlaku hingga %@
it: Valido fino al %@
nb: Gyldig til %@
nl: Geldig tot %@
pt_br: Válido até %@
tr: %@ tarihine kadar geçerlidir
vi: Có hiệu lực đến %@

source: Your current status:
be: Ваш бягучы статус:
fr: Votre statut actuel :
id: Statusmu saat ini:
it: Il tuo stato attuale:
nb: Din nåværende status:
nl: Je huidige status:
pt_br: Seu status atual:
tr: Mevcut durumunuz:
vi: Trạng thái hiện tại của bạn:

source: Valid until:
be: Сапраўдны да:
fr: Valide jusqu'au :
id: Berlaku hingga:
it: Valido fino al:
nb: Gyldig til:
nl: Geldig tot:
pt_br: Válido até:
tr: Geçerlilik tarihi:
vi: Có hiệu lực đến:

source: Paid by %@
be: Аплачана %@
fr: Payé par %@
id: Dibayar oleh %@
it: Pagato da %@
nb: Betalt av %@
nl: Betaald door %@
pt_br: Pago por %@
tr: %@ tarafından ödendi
vi: Đã trả bằng %@

source: Myself
be: Сябе
fr: Moi-même
id: Aku sendiri
it: Me stesso/a
nb: Meg selv
nl: Mijzelf
pt_br: Eu mesmo
tr: Kendim
vi: Bản thân

source: Pay by Card
be: Аплата карткай
fr: Payer par carte
id: Bayar via kartu
it: Paga con carta
nb: Betal med kort
nl: Betaal met kaart
pt_br: Pagar com Cartão
tr: Kartla ödeyin
vi: Thanh toán bằng thẻ

# Min X characters
source: Min %@ characters
be: Мінімум %@ сімвалаў
fr: Min %@ caractères
id: Minimal %@ karakter
it: Minimo %@ caratteri
nb: Minst %@ tegn
nl: Min %@ tekens
pt_br: No mínimo %@ caracteres
tr: Min %@ karakter
vi: Tối thiểu %@ ký tự

source: Pending...
be: У чаканні...
fr: En attente…
it: In attesa...
nb: Venter...
nl: In behandeling...
pt_br: Pendente...
tr: Beklemede...
vi: Đang chờ...

source: Manage payment
be: Кіраваць плацяжом
fr: Gérer un paiement
id: Kelola pembayaran
it: Gestisci pagamento
nb: Administrer betaling
nl: Beheer betaling
pt_br: Gerenciar pagamento
tr: Ödemeyi yönet
vi: Quản lý thanh toán

source: Change email
be: Змяніць эл. пошту
fr: Modifier l'adresse e-mail
id: Ubah surel
it: Cambia e-mail
nl: Wijzig e-mailadres
pt_br: Alterar endereço eletrônico
tr: E-postayı değiştir
vi: Thay đổi email

source: Email successfully validated
be: Адрас электроннай пошты пацверджаны
fr: E-mail validé avec succès
id: Surel berhasil divalidasi
it: Email convalidata con successo
nl: E-mailadres succesvol gevalideerd
pt_br: Endereço eletrônico validado com sucesso
tr: E-posta başarıyla doğrulandı

source: Confirm
be: Пацвердзіць
id: Konfirmasi
it: Conferma
nb: Bekreft
nl: Bevestigen
pt_br: Confirmar
tr: Onayla
vi: Xác nhận

# StoreKitServiceError.userCancelled
source: Purchase cancelled
be: Купля скасаваная
fr: Achat annulé
id: Pembelian dibatalkan
it: Acquisto annullato
nl: Aankoop geannuleerd
pt_br: Compra cancelada
tr: Satın alma işlemi iptal edildi
vi: Đã hủy giao dịch mua

# StoreKitServiceError.needUserAction
source: Payment unsuccessfull, User Actions on Apple side required to pay.
be: Плацёж не прайшоў, для аплаты патрабуюцца дзеянні карыстальніка на баку Apple.
fr: Paiement échoué, les actions utilisateur de côté Apple sont requises pour payer.
it: Pagamento non riuscito, è richiesta l'azione dell'utente da parte di Apple per pagare.
nl: Betaling mislukt, gebruikersacties van Apple zijn vereist om te betalen.
pt_br: Pagamento sem sucesso, ações de usuário no lado da Apple são necessárias para pagar.
tr: Ödeme başarısız, Apple tarafındaki Kullanıcı İşlemlerinin ödeme yapması gerekiyor.

# Membership.Ad.Title
source: Membership
be: Членства
fr: Adhésion
id: Langganan
nb: Medlemskap
nl: Lidmaatschap
pt_br: Associação
tr: Üyelik
vi: Tư cách hội viên

# Membership.Ad.Subtitle
source: Joining Anytype network means contributing to its story
be: Далучыцца да сеткі Anytype - значыць зрабіць свой унёсак у яе гісторыю
fr: Rejoindre le réseau Anytype signifie contribuer à son histoire
id: Bergabung dengan jaringan Anytype berarti turut berkontribusi pada kisahnya
it: Unire alla rete di Anytype significa contribuire alla sua storia
nl: Deelnemen aan het Anytype netwerk betekent bijdragen aan het verhaal
pt_br: Juntar-se a rede Anytype representa contribuir para essa história
tr: Anytype ağına katılmak, hikayesine katkıda bulunmak anlamına gelir
vi: Tham gia vào mạng Anytype tức là đóng góp vào câu chuyện của nó

# Membership.Legal.Details
source: Membership plan details
be: Дэталі членскага плана
fr: Détails des abonnements
it: Dettagli del piano di Membership
nl: Lidmaatschap details
pt_br: Detalhes do plano de inscrição
tr: Üyelik plan detayları
vi: Chi tiết các bậc hội viên

# Membership.Legal.Privacy
source: Privacy policy
be: Палітыка прыватнасці
fr: Politique de confidentialité
id: Kebijakan privasi
it: Informativa sulla privacy
nb: Personvernregler
nl: Privacybeleid
pt_br: Política de Privacidade
tr: Gizlilik politikası
vi: Chính sách quyền riêng tư

# Membership.Legal.Terms
source: Terms and conditions
be: Тэрміны і ўмовы
fr: Termes et conditions
id: Syarat dan ketentuan
it: Termini e condizioni
nb: Vilkår og betingelser
nl: Algemene voorwaarden
pt_br: Termos e Condições
tr: Şartlar ve koşullar
vi: Điều khoản và điều kiện

# Membership.Legal.WouldYouLike
source: Would you like to use Anytype for business, education, etc.?
be: Ці хочаце вы выкарыстоўваць Anytype для бізнесу, адукацыі і г.д.?
fr: Vous souhaitez utiliser Anytype pour les affaires, l'éducation, etc.?
id: Apakah Anda ingin menggunakan Anytype untuk bisnis, pendidikan, dll.?
it: Vorresti utilizzare Anytype per affari, educazione, ecc.?
nb: Ønsker du å bruke Anytype for virksomhet, utdanning osv.?
nl: Wil je Anytype gebruiken voor werk, opleiding, etc.?
pt_br: Você gostaria de usar o Anytype para negócios, educação, etc.?
tr: Anytype'ı iş, eğitim vb. için kullanmak ister misiniz?

# Membership.Legal.LetUsKnow
source: Please let us know here.
be: Калі ласка, паведаміце нам тут.
fr: S'il vous plaît, faites-le nous savoir.
id: Silakan beri tahu kami di sini.
it: Per piacere, fatecelo sapere qui.
nb: Vennligst gi oss beskjed her.
nl: Laat het ons hier weten.
pt_br: Por favor, deixe-nos saber aqui.
tr: Lütfen bize buradan bildirin.

# Membership.Legal.AlreadyPurchasedTier
source: Already purchased tier?
be: Ужо набылі ўзровень?
fr: Vous avez déjà acheté le niveau ?
it: Hai già acquistato il livello?
nl: Al een abonnement aangeschaft?
pt_br: Nível já comprado?
tr: Katmanı zaten satın aldınız mı?

# Membership.Legal.RestorePurchases
source: Restore purchases
be: Аднаўленне пакупак
fr: Restaurer les achats
id: Pulihkan pembelian
it: Ripristina gli acquisti
nl: Herstel aankopen
pt_br: Restaurar compras
tr: Satın alınanları geri yükle
vi: Khôi phục các gói đã mua

# Membership.Email.Body
source: Hello Anytype team! I would like to extend my current membership for more (please choose an option): - Extra remote storage - More space editors - Additional shared spaces Specifically, Please provide specific details of your needs here.
be: Добры дзень, каманда Anytype! Я хацеў бы пашырыць маё бягучае членства на дадатковыя опцыі (калі ласка, абярыце опцыю):- Дадатковае выдаленае сховішча - Больш рэдактараў прасторы - Дадатковыя агульныя прасторы Канкрэтна, Калі ласка, укажыце тут канкрэтныя дэталі вашых патрэбаў.
fr: Salut équipe Anytype ! Je voudrais étendre mon abonnement actuel pour plus de (choisissez une option) : - Plus de stockage distant - Plus d'éditeurs d'espaces - Plus d'espaces partagés Précisions, Merci de fournir ici des détails plus précis de vos besoins.
it: Ciao team di Anytype! Vorrei estendere la mia attuale adesione per ulteriori informazioni (si prega di scegliere un'opzione): - Archiviazione remota - Più editor di spazio - Ulteriori spazi condivisi Specificamente, Si prega di fornire dettagli specifici delle vostre esigenze qui.
nl: Halllo Anytype team! Ik zou graag mijn huidige lidmaatschap willen uitbreiden voor meer (kies alsjeblieft een optie): - Extra opslag - Meer ruimte bewerkers - Aanvullende gedeelde ruimtes Specifiek, Geef alsjeblieft specifieke details van jouw wensen hier aan.
pt_br: Olá Equipe Anytype! Eu gostaria de estender minha atual assinatura para (por favor escolha uma opção): - Mais armazenamento remoto - Mais editores de espaço - Mais espaços compartilhados Especificamente, forneça detalhes específicos das suas necessidades aqui.
tr: Merhaba Anytype ekibi! Mevcut üyeliğimi daha fazlası için uzatmak istiyorum (lütfen bir seçenek seçin): - Ekstra uzak depolama alanı - Daha fazla alan düzenleyicisi - Ek paylaşılan alanlar Özellikle, Lütfen ihtiyaçlarınızın belirli ayrıntılarını burada belirtin.

# Membership.Upgrade.Title
source: Membership upgrade
be: Павышэнне членства
fr: Mise à niveau de l'abonnement
it: Aggiornamento Membership
nl: Lidmaatschap upgrade
pt_br: Atualizar assinatura
tr: Üyelik yükseltme
vi: Nâng cấp tư cách hội viên

# Membership.Upgrade.Text
source: Reach us for extra storage, space editors, or more shared spaces. Anytype team will provide details and conditions tailored to your needs.
be: Звяртайцеся да нас за дадатковымі месцамі для захоўвання, рэдактарамі прасторы ці дадатковымі месцамі для агульнага выкарыстання. Каманда Anytype прадаставіць дэталі і ўмовы ў адпаведнасці з вашымі патрэбамі.
fr: Contactez-nous pour obtenir du stockage supplémentaire, plus de rédacteurs, ou davantage d'espaces partagés. L'équipe d'Anytype vous fournira l'offre adaptée à vos besoins.
it: Contattaci per ottenere più spazio di archiviazione, editor di spazi o più spazi condivisi. Il team di Anytype fornirà dettagli e condizioni su misura per le tue esigenze.
nl: Contacteer ons voor extra opslagruimte, ruimte bewerkers of meer gedeelde ruimten. Het team van Anytype zal details en voorwaarden geven die zijn afgestemd op jouw behoeften.
pt_br: Entre em contato conosco para obter armazenamento extra, editores de espaço ou mais espaços compartilhados. A equipe Anytype fornecerá detalhes e condições adaptadas às suas necessidades.
tr: Ekstra depolama, alan editörleri veya daha fazla ortak alan için bize ulaşın. Anytype ekibi ihtiyaçlarınıza göre uyarlanmış ayrıntılar ve koşullar sağlayacaktır.
vi: Liên lạc chúng tôi để có thêm dung lượng, biên tập viên không gian, hoặc nhiều không gian chung hơn. Đội ngũ Anytype sẽ cung cấp cho chi tiết và điều kiện phù hợp với nhu cầu của bạn.

# Membership.Upgrade.Button
source: Contact Anytype Team
be: Звяжыцеся з камандай Anytype
fr: Contacter l'équipe d'Anytype
it: Contatta il Team Anytype
nl: Contacteer Anytype team
pt_br: Entrar em contato com a equipe Anytype
tr: Anytype ekibi ile iletişime geçin
vi: Liên hệ đội ngũ Anytype

# Membership.Upgrade.MoreSpaces
source: Upgrade to add more spaces
be: Палепшыце, каб дадаць больш прастор
fr: Mettre à niveau pour ajouter plus d’espaces
id: Tingkatkan untuk menambah ruang
it: Fai l'upgrade per aggiungere più spazi
nl: Upgrade om meer ruimten toe te voegen
pt_br: Dê um “upgrade” na sua assinatura para adicionar mais espaços
tr: Daha fazla alan eklemek için yükseltin
vi: Nâng cấp để thêm nhiều không gian

# Membership.Upgrade.MoreMembers
source: Upgrade to add more members
be: Палепшыце, каб дадаць больш удзельнікаў
fr: Mettre à niveau pour ajouter plus de membres
it: Aggiorna per aggiungere più membri
nl: Upgrade om meer leden toe te voegen
pt_br: Dê um “upgrade” na sua assinatura para adicionar mais membros
tr: Daha fazla üye eklemek için yükseltin
vi: Nâng cấp để thêm nhiều thành viên

# Membership.Upgrade.NoMoreMembers
source: You can’t add more members
be: Вы не можаце дадаць больш удзельнікаў
fr: Vous ne pouvez plus ajouter de membres
it: Non puoi aggiungere altri membri
nl: Je kunt niet meer deelnemers toevoegen
pt_br: Você não pode adicionar mais membros
tr: Daha fazla üye ekleyemezsiniz
vi: Bạn không thể thêm thành viên

# Membership.Upgrade.NoMoreEditors
source: You can’t add more editors
be: Вы не можаце дадаць больш рэдактараў
fr: Vous ne pouvez pas ajouter plus d'éditeurs
id: Kamu tidak bisa menambah penyunting lagi
it: Non puoi aggiungere altri editor
nl: Je kunt niet meer bewerkers toevoegen
pt_br: Você não pode adicionar mais editores
tr: Daha fazla düzenleyici ekleyemezsiniz
vi: Bạn không thể thêm biên tập viên

# Membership.Banner.Title1
source: Build the Vision Together
be: Стварайце бачанне разам
fr: Construire la Vision ensemble
id: Membangun Visi Bersama
it: Costruire insieme la visione
nl: Bouw de visie samen
pt_br: Criar a Visão em conjunto
tr: Vizyonu Birlikte Oluşturun
vi: Xây dựng tầm nhìn cùng nhau

# Membership.Banner.Subtitle1
source: As a valued member your voice matters! Engage in exclusive events, shape strategic choices, and influence our roadmap.
be: Ваш голас важны як шаноўнага ўдзельніка! Удзельнічайце ў эксклюзіўных мерапрыемствах, вызначайце стратэгічныя рашэнні і ўплывайце на нашу дарожную карту.
fr: En tant que membre apprécié, votre voix compte ! Participez à des événements exclusifs, définissez des choix stratégiques et influencez notre feuille de route.
it: In qualità di membro apprezzato, la tua voce conta! Partecipa a eventi esclusivi, contribuisci a scelte strategiche e influenza la nostra roadmap.
nl: Als gewaardeerd lid telt jouw stem! Neem deel aan exclusieve evenementen, geef vorm aan strategische keuzes en beïnvloed onze roadmap.
pt_br: Como um membro valioso sua voz importa! Envolva-se em eventos exclusivos, forme escolhas estratégicas e influencie nosso roteiro.
tr: Değerli bir üye olarak sesiniz önemli! Özel etkinliklere katılın, stratejik seçimleri şekillendirin ve yol haritamızı etkileyin.
vi: Là một thành viên quý giá, tiếng nói của bạn có trọng lượng! Tham dự những sự kiện dành riêng, định hình những lựa chọn chiến lược, và tạo ảnh hưởng lên bản đồ của chúng tôi.

# Membership.Banner.Title2
source: Unlock Member Benefits
be: Разблакіруйце Перавагі для Ўдзельнікаў
fr: Débloquer les Avantages des Membres
it: Sblocca i vantaggi per i membri
nl: Ontgrendel ledenvoordelen
pt_br: Desbloquear benefícios para membros
tr: Üye Avantajlarının Kilidini Açın
vi: Mở khoá những đặc quyền hội viên

# Membership.Banner.Subtitle2
source: Members enjoy higher backup storage & sync limits, invitations for multiple guests to collaborate in shared spaces, and a unique identity on the Anytype Network.
be: Карыстальнікам прадастаўляюцца больш высокія ліміты для рэзервовага капіравання і сінхранізацыі, запрашэнні для працы ў агульных прасторах і ўнікальныя ідэнтыфікатары ў сетцы Anytype.
fr: Les membres bénéficient d'une plus grande limite de stockage de sauvegardes et limites de synchronisation, d'invitations pour plusieurs invités à collaborer dans des espaces partagés et d'une identité unique sur le réseau Anytype.
it: I membri godono di limiti più elevati di archiviazione e sincronizzazione dei backup, di inviti per più ospiti a collaborare in spazi condivisi e di un'identità unica sulla Rete Anytype.
nl: Leden hebben meer backup opslagcapaciteit & synchronisatielimieten, uitnodigingen voor meerdere gasten om samen te werken in gedeelde ruimten, en een unieke identiteit in het Anytype netwerk.
pt_br: Membros desfrutam de maiores limites de backup e sincronização, convites para vários convidados para colaborar em espaços compartilhados e uma identidade única na rede do Anytype.
tr: Üyeler daha yüksek yedekleme depolama ve senkronizasyon limitlerine, birden fazla misafirin paylaşılan alanlarda işbirliği yapması için davetlere ve Anytype Network'te benzersiz bir kimliğe sahiptir.
vi: Hội viên có nhiều bộ nhớ sao lưu & giới hạn đồng bộ, lời mời cho nhiều người cùng hợp tác trong các không gian chung hơn, và một danh tính độc nhất trên Mạng Anytype.
