Repository: anyproto/anytype-swift
Catalog: Anytype/Resources/Strings/*.lproj/Localizable.strings
Languages: be, fr, id, it, nb, nl, pt_br, tr, vi

# Templates.Popup.Removed
source: The template was removed
be: Шаблон быў выдалены
fr: Ce modèle a été supprimé
id: Templat dihapus
it: Il modello è stato rimosso
nb: Malen ble fjernet
nl: Dit sjabloon is verwijderd
pt_br: O modelo foi removido
tr: Şablon kaldırıldı

# Templates.Popup.Default
source: The template was set as default
be: Гэты шаблон быў усталяваны як прадвызначаны
fr: Ce modèle a été défini comme modèle par défaut
id: Templat diatur sebagai bawaan
it: Questo modello è stato impostato come predefinito
nb: Malen ble satt som standard
nl: Dit sjabloon werd als standaard ingesteld
pt_br: O modelo foi definido como padrão
tr: Şablon varsayılan olarak ayarlandı

source: To Bin
be: У сметніцу
fr: Vers la corbeille
id: Ke Bak Sampah
it: Nel Cestino
nb: Til papirkurv
nl: Naar Prullenbak
pt_br: Para Lixeira
tr: Çöp kutusuna

source: Set as default
be: Зрабіць прадвызначанай
fr: Définir par défaut
id: Atur sebagai bawaan
it: Imposta come predefinito
nb: Bruk som standard
nl: Stel in als standaard
pt_br: Definir como padrão
tr: Varsayılan olarak ayarla
vi: Đặt làm mặc định

source: Remove From Favorite
be: Выдаліць з абранага
fr: Retirer des favoris
id: Hapus dari Favorit
it: Rimuovi dai Preferiti
nb: Fjern fra favoritter
nl: Verwijder uit Favorieten
pt_br: Remover dos Favoritos
tr: Favoriden kaldır
vi: Bỏ khỏi mục Ưa thích

source: Add To Favorite
be: Дадаць У Абранае
fr: Ajouter aux favoris
id: Tambah ke Favorit
it: Aggiungi ai Preferiti
nb: Legg til i favoritter
nl: Toevoegen aan Favorieten
pt_br: Adicionar aos Favoritos
tr: Favoriye ekle
vi: Thêm vào mục Ưa thích

source: Move To Bin
be: Перамясціць у Сметніцу
fr: Supprimer
id: Buang ke Bak Sampah
it: Sposta nel Cestino
nb: Flytt til papirkurv
nl: Verplaats naar prullenbak
pt_br: Mover para a Lixeira
tr: Çöpe taşı
vi: Đưa vào thùng rác

# LinkAppearance.Description.None.Title
source: None
be: Няма
fr: Aucun
id: Tidak ada
it: Nessuno
nb: Ingen
nl: Geen
pt_br: Nenhum
tr: Hiçbiri
vi: Không

# LinkAppearance.Description.Object.Title
source: Object description
be: Апісанне аб'екта
fr: Description de l'objet
id: Deskripsi objek
it: Descrizione dell'oggetto
nb: Beskrivelse av objektet
nl: Objectomschrijving
pt_br: Descrição do Objeto
tr: Nesne açıklaması
vi: Mô tả cho đối tượng

# LinkAppearance.Description.Content.Title
source: Content preview
be: Прадпрагляд змесціва
fr: Aperçu du contenu
id: Pratinjau konten
it: Anteprima del Contenuto
nb: Forhåndsvisning av innhold
nl: Voorvertoning inhoud
pt_br: Pré-visualização do conteúdo
tr: İçerik önizlemesi
vi: Xem trước nội dung

# LinkAppearance.ObjectType.Title
source: Object type
be: Тып аб'екта
fr: Type de l'objet
id: Tipe objek
it: Tipo di oggetto
nb: Objekttype
pt_br: Tipo de objeto
tr: Nesne türü
vi: Loại đối tượng

# EditSet.Popup.Sorts.NavigationView.Title
source: Sorts
be: Сартаванні
fr: Trier
id: Urutan
it: Ordinamenti
nb: Sorteringer
nl: Sortering
pt_br: Classificar
tr: Sıralamalar
vi: Sắp xếp

# EditSet.Popup.Sorts.EmptyView.Title
source: No sorts here. You can add some
be: Тут няма сартавання. Вы можаце дадаць некалькі
fr: Pas de tri ici. Vous pouvez en ajouter
id: Tidak ada urutan disini. Kamu dapat menambahkan beberapa
it: Nessun ordinamento qui. Puoi aggiungerne alcuni
nb: Ingen sorteringer her. Du kan legge til noen
nl: Geen sorteringen hier. Je kunt er een paar toevoegen
pt_br: Sem ordenações aqui. Você pode adicionar alguns
tr: Burada sıralama yok. Kendiniz ekleyebilirsiniz.

# EditSet.Popup.Sort.Types.Ascending
source: Ascending
be: Па ўзрастанні
fr: Tri croissant
id: Urutan naik
it: Ascendente
nb: Stigende rekkefølge
nl: Oplopend
pt_br: Crescente
tr: Artan
vi: Từ dưới lên

# EditSet.Popup.Sort.Types.Descending
source: Descending
be: Па змяншэнні
fr: Tri décroissant
id: Urutan turun
it: Discendente
nb: Synkende rekkefølge
nl: Aflopend
pt_br: Decrescente
tr: Azalan
vi: Từ trên xuống

# EditSet.Popup.Sort.EmptyTypes.Start
source: On top
be: Зверху
fr: En haut
id: Di atas
it: In alto
nl: Bovenaan
pt_br: No topo
tr: En yukarıda
vi: Lên đầu

# EditSet.Popup.Sort.EmptyTypes.End
source: On bottom
be: Знізу
fr: En bas
id: Di bawah
it: In basso
nl: Onderaan
pt_br: Na parte inferior
tr: En altta

# EditSet.Popup.Sort.EmptyTypes.Section.Title
source: Show empty values
be: Паказаць пустыя значэнні
fr: Afficher les valeurs vides
id: Tampilkan nilai kosong
it: Mostra valori vuoti
nl: Toon lege waarden
pt_br: Mostrar valores vazios
tr: Boş değerleri göster

# EditSet.Popup.Filters.NavigationView.Title
source: Filters
be: Фільтры
fr: Filtres
id: Saringan
it: Filtri
nb: Filtre
pt_br: Filtros
tr: Filtreler
vi: Bộ lọc

# EditSet.Popup.Filters.EmptyView.Title
source: No filters here. You can add some
be: Тут няма фільтраў. Вы можаце дадаць некалькі
fr: Aucun filtre ici. Vous pouvez en ajouter
id: Tidak ada saringan disini. Kamu dapat menambahkan beberapa
it: Nessun filtro qui. Puoi aggiungerne alcuni
nb: Ingen filtre her. Du kan legge til noen
nl: Geen filters hier. Je kunt er een paar toevoegen
pt_br: Não há filtros aqui. Você pode adicionar alguns
tr: Burada filtre yok. Kendiniz ekleyebilirsiniz.

# EditSet.Popup.Filters.TextView.Placeholder
source: Value
be: Значэнне
fr: Valeur
id: Nilai
it: Valore
nb: Verdi
nl: Waarde
pt_br: Valor
tr: Değer
vi: Giá trị

# EditSet.Popup.Filter.Condition.Text.Equal
source: Is
be: З'яўляецца
fr: Est
id: Adalah
it: È
nb: Er
pt_br: É
tr: eşit
vi: Là

# EditSet.Popup.Filter.Condition.Text.NotEqual
source: Is not
be: Не з'яўляецца
fr: N'est pas
id: Adalah bukan
it: Non è
nb: Er ikke
nl: Is niet
pt_br: Não é
tr: değil
vi: Không phải

# EditSet.Popup.Filter.Condition.Text.Like
source: Contains
be: Змяшчае
fr: Contient
id: Mengandung
it: Contiene
nb: Inneholder
nl: Bevat
pt_br: Contém
tr: İçerir
vi: Chứa

# EditSet.Popup.Filter.Condition.Text.NotLike
source: Doesn't contain
be: Не змяшчае
fr: Ne contient pas
id: Tidak mengandung
it: Non contiene
nb: Inneholder ikke
nl: Bevat niet
pt_br: Não contém
tr: İçermez
vi: Không chứa

# EditSet.Popup.Filter.Condition.Number.Equal
source: Is equal to
be: Роўна
fr: Est égal à
id: Sama dengan
it: È uguale a
nb: Er lik
nl: Is gelijk aan
pt_br: É igual a
tr: Eşittir
vi: Bằng

# EditSet.Popup.Filter.Condition.Number.NotEqual
source: Is not equal to
be: Не роўны
fr: N’est pas égal à
id: Tidak sama dengan
it: Non è uguale a
nb: Er ikke lik
nl: Is niet gelijk aan
pt_br: Não é igual a
tr: Eşit değildir
vi: Khác

# EditSet.Popup.Filter.Condition.Number.Greater
source: Is greater than
be: Большы чым
fr: Est supérieur à
id: Lebih dari
it: È maggiore di
nb: Er større enn
nl: Is groter dan
pt_br: É maior que
tr: Şundan daha fazla:
vi: Lớn hơn

# EditSet.Popup.Filter.Condition.Number.Less
source: Is less than
be: Меншы чым
fr: Est inférieur à
id: Kurang dari
it: È minore di
nb: Er mindre enn
nl: Is kleiner dan
pt_br: É menor que
tr: Şundan daha az:
vi: Bé hơn

# EditSet.Popup.Filter.Condition.Number.GreaterOrEqual
source: Is greater than or equal to
be: Большы чым або роўны
fr: Est supérieur ou égal à
id: Lebih dari sama dengan
it: È maggiore o uguale a
nb: Er større enn eller lik
nl: Is groter dan of gelijk aan
pt_br: É maior que ou igual a
tr: Daha büyük veya eşit
vi: Lớn hơn hoặc bằng

# EditSet.Popup.Filter.Condition.Number.LessOrEqual
source: Is less than or equal to
be: Меншы чым або роўны
fr: Est inférieur ou égal à
id: Kurang dari sama dengan
it: È minore o uguale a
nb: Er mindre enn eller lik
nl: Is kleiner dan of gelijk aan
pt_br: É menor ou igual a
tr: Daha az veya eşit
vi: Bé hơn hoặc bằng

# EditSet.Popup.Filter.Condition.Date.Equal
source: Is
be: З'яўляецца
fr: Est
id: Adalah
it: È
nb: Er
pt_br: É
tr: eşit
vi: Là

# EditSet.Popup.Filter.Condition.Date.After
source: Is after
be: Пасля
fr: Est après
id: Setelah
it: È dopo
nb: Er etter
nl: Na
pt_br: É depois de
tr: sonrasında

# EditSet.Popup.Filter.Condition.Date.Before
source: Is before
be: Да
fr: Est avant
id: Sebelum
it: È prima
nb: Er før
nl: Voor
pt_br: É antes de
tr: öncesinde

# EditSet.Popup.Filter.Condition.Date.OnOrAfter
source: Is on or after
be: У гэты дзень або пазней
fr: Est le ou après
id: Pada atau setelah
it: È nella data o dopo
nb: Er på eller etter
nl: Is op of na
pt_br: É em ou depois de
tr: tarihinde veya sonrasında

# EditSet.Popup.Filter.Condition.Date.OnOrBefore
source: Is on or before
be: Супадае ці да
fr: Est le ou avant
id: Pada atau sebelum
it: È nella data o prima
nb: Er på eller før
nl: Is op of voor
pt_br: É em ou antes de
tr: tarihinde veya öncesinde

# EditSet.Popup.Filter.Condition.Date.In
source: Is within
be: Знаходзіцца ў межах
fr: Est dans
id: Antara
it: È entro
nb: Er innenfor
nl: Is binnen
pt_br: É entre
tr: içinde

# EditSet.Popup.Filter.Condition.Selected.In
source: Has any of
be: Мае любы з
fr: Contient
id: Memiliki salah satu
it: Ha uno qualsiasi di
nb: Har noen av
nl: Bevat ieder van
pt_br: Tem qualquer um de
tr: Herhangi:

# EditSet.Popup.Filter.Condition.Selected.AllIn
source: Has all of
be: Мае ўсё з
fr: Contient tous les
id: Memiliki semua
it: Ha tutto tra
nb: Har alle av
nl: Bevat alle van
pt_br: Tem tudo de
tr: Tümü:

# EditSet.Popup.Filter.Condition.Selected.NotIn
source: Has none of
be: Няма ніводнага з
fr: N'a aucun des
id: Tidak memiliki satupun
it: Non ha nessuno di
nb: Har ingen av
nl: Bevat geen van
pt_br: Não tem nenhum de
tr: Hiçbiri:

# EditSet.Popup.Filter.Condition.Selected.Equal
source: Is exactly
be: Дакладна адпавядае
fr: Correspond exactement à
id: Tepatnya
it: è esattamente
nb: Er nøyaktig
nl: Is precies
pt_br: É exatamente
tr: tam olarak

# EditSet.Popup.Filter.Condition.Checkbox.Equal
source: Is
be: З'яўляецца
fr: Est
id: Adalah
it: È
nb: Er
pt_br: É
tr: eşit
vi: Là

# EditSet.Popup.Filter.Condition.Checkbox.NotEqual
source: Is not
be: Не з'яўляецца
fr: N'est pas
id: Adalah bukan
it: Non è
nb: Er ikke
nl: Is niet
pt_br: Não é
tr: değil
vi: Không phải

# EditSet.Popup.Filter.Condition.General.Empty
source: Is empty
be: Пусты
fr: Est vide
id: Adalah kosong
it: È vuoto
nb: Er tom
nl: Is leeg
pt_br: Está vazio
tr: boş

# EditSet.Popup.Filter.Condition.General.NotEmpty
source: Is not empty
be: Не пусты
fr: N'est pas vide
id: Adalah tidak kosong
it: Non è vuoto
nb: Er ikke tom
nl: Is niet leeg
pt_br: Não está vazio
tr: boş değil
vi: Không trống

# EditSet.Popup.Filter.Condition.General.None
source: All
be: Усе
fr: Tout
id: Semua
it: Tutto
nb: Alle
nl: Alles
pt_br: Todos
tr: Hepsi
vi: Tất cả

# EditSet.Popup.Filter.Value.Checked
source: Checked
be: Пазначаны
fr: Coché
id: Telah diperiksa
it: Spuntato
nb: Krysset av
nl: Geselecteerd
pt_br: Marcado
tr: İşaretli
vi: Đã tick

# EditSet.Popup.Filter.Value.Unchecked
source: Unchecked
be: Не пазначаны
fr: Décoché
id: Belum diperiksa
it: Non spuntato
nb: Ikke krysset av
nl: Niet geselecteerd
pt_br: Desmarcado
tr: İşaretsiz
vi: Chưa tick

# EditSet.Popup.Filter.Date.Option.Today
source: Today
be: Сёння
fr: Aujourd'hui
id: Hari ini
it: Oggi
nb: I dag
nl: Vandaag
pt_br: Hoje
tr: Bugün
vi: Hôm nay

# EditSet.Popup.Filter.Date.Option.Yesterday
source: Yesterday
be: Учора
fr: Hier
id: Kemarin
it: Ieri
nb: I går
nl: Gisteren
pt_br: Ontem
tr: Dün
vi: Hôm qua

# EditSet.Popup.Filter.Date.Option.Tomorrow
source: Tomorrow
be: Заўтра
fr: Demain
id: Besok
it: Domani
nb: I morgen
nl: Morgen
pt_br: Amanhã
tr: Yarın
vi: Ngày mai

# EditSet.Popup.Filter.Date.Option.LastWeek
source: Last week
be: Апошні тыдзень
fr: Semaine dernière
id: Minggu lalu
it: Settimana scorsa
nb: Forrige uke
nl: Afgelopen week
pt_br: Semana passada
tr: Geçen hafta
vi: Tuần trước

# EditSet.Popup.Filter.Date.Option.CurrentWeek
source: Current week
be: Бягучы тыдзень
fr: Semaine en cours
id: Minggu ini
it: Settimana corrente
nb: Denne uken
nl: Deze week
pt_br: Semana atual
tr: Bu hafta
vi: Tuần này

# EditSet.Popup.Filter.Date.Option.NextWeek
source: Next week
be: Наступны тыдзень
fr: Semaine prochaine
id: Minggu depan
it: Prossima settimana
nb: Neste uke
nl: Volgende week
pt_br: Próxima semana
tr: Gelecek hafta
vi: Tuần sau

# EditSet.Popup.Filter.Date.Option.LastMonth
source: Last month
be: За апошні месяц
fr: Mois dernier
id: Bulan lalu
it: Mese scorso
nb: Forrige måned
nl: Afgelopen maand
pt_br: Mês passado
tr: Geçen ay
vi: Tháng trước

# EditSet.Popup.Filter.Date.Option.CurrentMonth
source: Current month
be: Гэты месяц
fr: Mois en cours
id: Bulan ini
it: Mese corrente
nb: Denne måneden
nl: Deze maand
pt_br: Mês atual
tr: Bu ay
vi: Tháng này

# EditSet.Popup.Filter.Date.Option.NextMonth
source: Next month
be: Наступны месяц
fr: Mois prochain
id: Bulan depan
it: Mese successivo
nb: Neste måned
nl: Volgende maand
pt_br: Mês seguinte
tr: Gelecek ay
vi: Tháng sau

# EditSet.Popup.Filter.Date.Option.NumberOfDaysAgo
source: Number of days ago
be: Колькасць дзён таму
fr: Nombre de jours auparavant
id: Sekian hari yang lalu
it: Numero di giorni fa
nb: Antall dager siden
nl: Aantal dagen geleden
pt_br: Número de dias atrás
tr: gün önce
vi: Bao nhiêu ngày trước

# EditSet.Popup.Filter.Date.Option.NumberOfDaysFromNow
source: Number of days from now
be: Колькасць дзён з гэтага моманту
fr: Nombre de jours à partir de maintenant
id: Sekian hari ke depan
it: Numero di giorni da adesso
nb: Antall dager fra nå
nl: Aantal dagen vanaf nu
pt_br: Número de dias a partir de agora
tr: gün sonra
vi: Bao nhiêu ngày từ giờ

# EditSet.Popup.Filter.Date.Option.ExactDate
source: Exact date
be: Дакладная дата
fr: Date exacte
id: Tanggal yang pasti
it: Data esatta
nb: Eksakt dato
nl: Exacte datum
pt_br: Data exata
tr: Tam tarih
vi: Ngày tháng chính xác

# EditSet.Popup.Filter.Date.Option.NumberOfDaysAgo.Short
source: %@ days ago
be: %@ дзён таму
fr: Il y a %@ jours
id: %@ hari lalu
it: %@ giorni fa
nb: %@ dager siden
nl: %@ dagen geleden
pt_br: %@ dias atrás
tr: %@ gün önce

# EditSet.Popup.Filter.Date.Option.NumberOfDaysFromNow.Short
source: %@ days from now
be: %@ дзён таму
fr: Dans %@ jours
id: %@ hari dari sekarang
it: %@ giorni da adesso
nb: %@ dager fra nå
nl: %@ dagen vanaf nu
pt_br: %@ dias a partir de agora
tr: %@ gün sonra

# Set.FeaturedRelations.Query
source: Select query
be: Выберыце запыт
fr: Requête
id: Pilih kueri
it: Query
nb: Spørring
nl: Vraag
pt_br: Consulta
tr: Sorgu seç
vi: Truy vấn

# Set.FeaturedRelations.Type
source: Type:
be: Тып:
id: Tipe:
it: Tipo:
pt_br: Tipo:
tr: Tür:
vi: Loại:

# Set.Bookmark.Create.Placeholder
source: Paste link
be: Уставіць спасылку
fr: Coller le lien
id: Tempelkan tautan
it: Incolla link
nb: Lim inn lenke
nl: Plak link
pt_br: Colar link
tr: Bağlantıyı yapıştır
vi: Dán link

# Set.Bookmark.Error.Message
source: Oops - something went wrong. Please try again
be: Ой - нешта пайшло не так. Калі ласка паспрабуйце зноў
fr: Oups, une erreur s’est produite. Veuillez réessayer.
id: Ups - terjadi kesalahan. Silakan coba lagi
it: Oops - qualcosa è andato storto. Riprova
nb: Oops - noe gikk galt. Vennligst prøv igjen
nl: Oeps - er is iets misgegaan. Probeer het nogmaals.
pt_br: Opa! Algo deu errado. Por favor, tente novamente.
tr: Hay aksi bir şeyler ters gitti! Lütfen yeniden dene.

# Set.View.Settings.ImageFit.Title
source: Fit image
be: Запоўніць відарыс
fr: Ajuster l'image
id: Paskan gambar
it: Adatta immagine
nb: Tilpass bilde
nl: Maak afbeelding passend
pt_br: Ajustar imagem
tr: Resmi sığdır

# Set.View.Settings.CardSize.Title
source: Card size
be: Памеры карткі
fr: Taille de la carte
id: Ukuran kartu
it: Dimensione della Card
nb: Størrelse på kort
nl: Kaartgrootte
pt_br: Tamanho do cartão
tr: Kart boyutu
vi: Kích thước thẻ

# Set.View.Settings.CardSize.Small.Title
source: Small
be: Маленькі
fr: Petit
id: Kecil
it: Piccolo
nb: Liten
nl: Klein
pt_br: Pequeno
tr: Küçük
vi: Nhỏ

# Set.View.Settings.CardSize.Large.Title
source: Large
be: Вялікі
id: Besar
it: Grande
nb: Stor
nl: Groot
pt_br: Grande
tr: Büyük
vi: Lớn

# Set.View.Settings.ImagePreview.Title
source: Image preview
be: Перадагляд відарыса
fr: Aperçu de l'image
id: Pratinjau gambar
it: Anteprima immagine
nb: Forhåndsvisning av bilde
nl: Afbeeldingsvoorbeeld
pt_br: Pré-visualização da imagem
tr: Resim önizlemesi
vi: Xem trước ảnh

# Set.View.Settings.GroupBy.Title
source: Group by
be: Згрупаваць па
fr: Grouper par
id: Kelompokkan berdasarkan
it: Raggruppa per
nb: Gruppér etter
nl: Groepeer op
pt_br: Agrupar por
tr: Grupla
vi: Nhóm theo

# Set.View.Settings.GroupBackgroundColors.Title
source: Color columns
be: Каляровыя слупкі
fr: Colonnes de couleur
id: Warna kolom
it: Colore colonne
nb: Fargelegg kolonner
nl: Kleur kolommen
pt_br: Colunas de cor
tr: Sütunları renklendir
vi: Tô màu cột

# Set.View.Settings.NoFilters.Placeholder
source: No filters
be: Без фільтраў
fr: Aucun filtre
id: Tidak ada saringan
it: Nessun filtro
nb: Ingen filtre
nl: Geen filters
pt_br: Sem filtros
tr: Filtre yok

# Set.View.Settings.NoSorts.Placeholder
source: No sorts
be: Няма сартаванняў
fr: Pas de tri
id: Tidak ada urutan
it: Nessun ordinamento
nb: Ingen sorteringer
nl: Geen sortering
pt_br: Sem ordenação
tr: Sıralama yok

# Set.View.Settings.Objects.Applied.Title
source: %d applied
be: %d прыменена
fr: %d appliqué
id: %d direrapkan
it: %d applicato
nb: %d brukt
nl: %d toegepast
pt_br: %d aplicado
tr: %d uygulandı
vi: Đã áp dụng %d

# Set.View.Kanban.Column.Title.Uncategorized
source: Uncategorized
be: Без катэгорыі
fr: Non catégorisé
id: Tidak dikategorikan
it: Senza categoria
nb: Ukategorisert
nl: Niet gecategoriseerd
pt_br: Sem classificação
tr: Kategorilenmemiş
vi: Chưa được phân loại

# Set.View.Kanban.Column.Title.Checked
source: %@ is checked
be: %@ пастаўлены сцяжок
fr: %@ est coché
id: %@ telah diperiksa
it: %@ è spuntato
nb: %@ er krysset av
nl: %@ is geselecteerd
pt_br: %@ está marcado
tr: %@ kontrol edildi
vi: %@ đã tick

# Set.View.Kanban.Column.Title.Unchecked
source: %@ is unchecked
be: %@ зняты сцяжок
fr: %@ est décoché
id: %@ belum dicentang
it: %@ non è spuntato
nb: %@ er ikke krysset av
nl: %@ is niet geselecteerd
pt_br: %@ está desmarcado
tr: %@ işaretli değil
vi: %@ chưa tick

# Set.View.Kanban.Column.Paging.Title.ShowMore
source: Show more objects
be: Паказаць больш аб'ектаў
fr: Afficher plus d'objets
id: Perlihatkan lebih banyak objek
it: Mostra più oggetti
nb: Vis flere objekter
nl: Toon meer objecten
pt_br: Mostrar mais objetos
tr: Daha fazla nesne göster

# Set.View.Kanban.Column.Settings.Color.Title
source: Column color
be: Колер слупка
fr: Couleur de la colonne
id: Warna kolom
it: Colore della colonna
nb: Kolonnefarge
nl: Kleur kolom
pt_br: Cor da coluna
tr: Sütun rengi
vi: Màu cột

# Set.View.Kanban.Column.Settings.Hide.Column.Title
source: Hide column
be: Схаваць слупок
fr: Masquer la colonne
id: Sembunyikan kolom
it: Nascondi colonna
nb: Skjul kolonne
nl: Verberg kolom
pt_br: Ocultar coluna
tr: Sütunu gizle
vi: Ẩn cột

# Set.View.Empty.Title
source: No query selected
be: Запыт не выбраны
fr: Aucune requête sélectionnée
id: Tidak ada queri terpilih
it: Nessuna query selezionata
nb: Ingen spørring valgt
nl: Geen zoekopdracht geselecteerd
pt_br: Nenhuma consulta selecionada
tr: Sorgu seçilmedi
vi: Chưa có truy vấn được chọn

# Set.View.UnsupportedAlert
source: View is unsupported on mobile
be: Выгляд не падтрымліваецца на мабільных прыладах
fr: La vue n'est pas prise en charge sur mobile
id: Tampilan ini belum didukung di perangkat mobile
it: La vista non è supportata sul cellulare
nl: Weergave wordt niet ondersteund op mobiel
pt_br: A exibição não é suportada no celular
tr: Görünüm mobil cihazlarda desteklenmiyor

# Set.SourceType.SelectQuery
source: Select query
be: Выберыце запыт
fr: Sélectionner une requête
id: Pilih kueri
it: Seleziona query
nb: Velg spørring
nl: Selecteer zoekopdracht
pt_br: Selecione a consulta
tr: Sorgu seç
vi: Chọn truy vấn

# Set.SourceType.Cancel.Toast.Title
source: This query can be changed on desktop only
be: Гэты запыт можна змяніць толькі на камп'ютары
fr: Cette requête peut être modifiée uniquement sur le bureau
id: Kueri ini bisa berubah hanya pada tampilan komputer
it: Questa query può essere modificata solo su desktop
nb: Denne spørringen kan bare endres i skrivebordsappen
nl: Deze zoekopdracht kan alleen op het bureaublad worden gewijzigd
pt_br: Esta consulta só pode ser alterada na versão desktop
tr: Bu sorgu sadece masaüstünde değiştirilebilir

# Set.TypeRelation.ContextMenu.ChangeQuery
source: Change query
be: Змяніць запыт
fr: Modifier la requête
id: Ubah kueri
it: Cambia query
nb: Endre spørring
nl: Verander zoekopdracht
pt_br: Mudar consulta
tr: Sorguyu değiştir

# Collection.View.Empty.Title
source: No objects
be: Няма аб'ектаў
fr: Aucun objet
id: Tidak ada objek
it: Nessun oggetto
nb: Ingen objekter
nl: Geen objecten
pt_br: Sem objetos
tr: Nesne yok
vi: Không có đối tượng

# Collection.View.Empty.Subtitle
source: Create first object to continue
be: Каб працягнуць, стварыце першы аб'ект
fr: Créer un premier objet pour continuer
id: Buatlah objek pertama dulu
it: Crea il primo oggetto per continuare
nb: Opprett det første objektet for å fortsette
nl: Maak eerst object om door te gaan
pt_br: Crie seu primeiro objeto para continuar
tr: Devam etmek için ilk nesneyi oluştur

# Collection.View.Empty.Button.Title
source: Create object
be: Стварыць аб'ект
fr: Créer un objet
id: Buat objek
it: Crea oggetto
nb: Opprett objekt
nl: Maak object
pt_br: Criar objeto
tr: Nesne oluştur
vi: Tạo đối tượng

# SlashMenu.DotsDivider
source: Dots divider
be: Раздзяляльнік з кропак
fr: Points de séparation
id: Titik pemisah
it: Divisore a puntini
nb: Prikkelinje
nl: Gestippelde scheidingslijn
pt_br: Divisor pontilhado
tr: Nokta ayırıcı
vi: Ba chấm phân cách

# SlashMenu.LineDivider
source: Line divider
be: Лінейны раздзяляльнік
fr: Ligne de séparation
id: Garis pemisah
it: Linea divisoria
nb: Linjeskiller
nl: Scheidingslijn
pt_br: Divisor de linha
tr: Çizgi ayırıcı
vi: Gạch ngang phân cách

# SlashMenu.TableOfContents
source: Table of contents
be: Змест
fr: Table des matières
id: Daftar isi
it: Sommario
nb: Innholdsfortegnelse
nl: Inhoudsopgave
pt_br: Tabela de conteúdos
tr: İçindekiler
vi: Mục lục

# SlashMenu.Table
source: Table
be: Табліца
fr: Tableau
id: Tabel
it: Tabella
nb: Tabell
nl: Tabel
pt_br: Tabela
tr: Tablo
vi: Bảng

source: Error
be: Памылка
fr: Erreur
id: Galat
it: Errore
nb: Feil
nl: Foutmelding
pt_br: Erro
tr: Hata

source: Unknown error
be: Невядомая памылка
fr: Erreur inconnue
id: Kesalahan tak dikenal
it: Errore sconosciuto
nb: Ukjent feil
nl: Onbekende foutmelding
pt_br: Erro desconhecido
tr: Bilinmeyen hata
vi: Lỗi không xác định

# Open Type Error
source: Not supported type "%@". You can open it via desktop.
be: Тып "%@" не падтрымліваецца. Вы можаце адкрыць яго праз камп'ютар.
fr: Type non supporté "%@". Vous ne pouvez pas l'ouvrir avec l'application.
id: Tipe "%@" tidak didukung. Kamu bisa membukanya di desktop.
it: Tipo "%@" non supportato. Puoi aprirlo tramite desktop.
nb: Ikke støttet type "%@". Du kan åpne den i skrivebordsappen.
nl: Niet ondersteund type "%@". Je kunt het openen via het bureaublad.
pt_br: Tipo "%@" não suportado. Você pode abri-lo no desktop.
tr: "%@", desteklenmeyen bir türdür. Masaüstü üzerinden açabilirsiniz.

source: Close
be: Закрыць
fr: Fermer
id: Tutup
it: Chiudi
nb: Lukk
nl: Sluit
pt_br: Fechar
tr: Kapat
vi: Đóng

source: Add phone
be: Дадаць нумар тэлефону
fr: Ajouter un téléphone
id: Tambahkan telepon
it: Aggiungi telefono
nb: Legg til telefon
nl: Voeg telefoonnummer toe
pt_br: Adicionar telefone
tr: Telefon ekle
vi: Thêm số điện thoại

source: Nothing to redo
be: Няма чаго паўтарыць
fr: Rien à rétablir
id: Tidak ada yang dibatalkan
it: Nulla da ripristinare
nb: Ingenting å gjenta
nl: Niets om opnieuw te doen
pt_br: Nada para refazer
tr: Yinelenecek bir şey yok
vi: Không có lệnh để làm lại

source: Nothing to undo
be: Няма чаго адмяніць
fr: Rien à annuler
id: Tidak ada yang dikembalikan
it: Niente da annullare
nb: Ingenting å angre
nl: Niets om ongedaan te maken
pt_br: Nada para desfazer
tr: Geri alınacak bir şey yok
vi: Không có lệnh để hoàn tác
