Repository: anyproto/anytype-swift
Catalog: Anytype/Resources/Strings/*.lproj/Localizable.strings
Languages: be, fr, id, it, nb, nl, pt_br, tr, vi

source: Today
be: Сёння
fr: Aujourd'hui
id: Hari ini
it: Oggi
nb: I dag
nl: Vandaag
pt_br: Hoje
tr: Bugün
vi: Hôm nay

source: No date
be: Без даты
fr: Pas de date
id: Tidak ada tanggal
it: Nessuna data
nb: Ingen dato
nl: Geen datum
pt_br: Sem data
tr: Tarih yok
vi: Không có ngày

source: Clear
be: Ачысціць
fr: Effacer
id: Bersihkan
it: Cancella
nb: Tøm
nl: Wis
pt_br: Limpar
tr: Temizle
vi: Xoá hết

# Create option with
source: Create option ‘%@’
be: Стварыць параметр ‘%@’
fr: Créer une option '%@’
id: Buat opsi ‘%@’
it: Crea opzione ‘%@’
nb: Opprett valg '%@'
nl: Maak optie '%@'
pt_br: Criar opção %@’
tr: Seçenek oluştur ‘%@’

source: Enter URL
be: Увядзіце URL
fr: Entrez l'URL
id: Masukkan URL
it: Inserisci URL
nb: Skriv inn URL
nl: Voer URL in
pt_br: Inserir URL
tr: URL girin

source: Enter email
be: Увядзіце эл. пошту
fr: Entrez l'email
id: Masukkan surel
it: Inserisci email
nb: Skriv inn e-post
nl: Voer e-mailadres in
pt_br: Inserir e-mail
tr: E-posta girin

source: Enter phone number
be: Увядзіце нумар тэлефона
fr: Entrez le numéro de téléphone
id: Masukkan nomor telepon
it: Inserisci numero di telefono
nb: Skriv inn telefonnummeret
nl: Voer telefoonnummer in
pt_br: Inserir número de telefone
tr: Telefon numarası girin

source: Ok
id: Oke
tr: Tamam

source: Error occurred. Please try again
be: Адбылася памылка. Паспрабуйце яшчэ раз
fr: Une erreur s'est produite, veuillez réessayer
id: Terjadi kesalahan. Silahlan coba lagi
it: Si è verificato un errore. Riprova.
nb: Det oppstod en feil. Vennligst prøv igjen
nl: Er is een fout opgetreden. Probeer het alsjeblieft opnieuw
pt_br: Ocorreu um erro. Por favor, tente novamente.
tr: Hata oluştu. Lütfen tekrar dene.
vi: Đã xảy ra lỗi. Vui lòng thử lại.

source: Add
be: Дадаць
fr: Ajouter
id: Tambah
it: Aggiungi
nb: Legg til
nl: Voeg toe
pt_br: Adicionar
tr: Ekle
vi: Thêm

source: Companies, contacts, friends and family
be: Кампаніі, кантакты, сябры і сям'я
fr: Entreprises, contacts, amis et famille
id: Perusahaan, kontak, teman - teman dan keluarga
it: Aziende, contatti, amici e familiari
nb: Firmaer, kontakter, venner og familie
nl: Bedrijven, contacten, vrienden en familie
pt_br: Empresas, contatos, amigos e familiares
tr: Şirketler, kişiler, arkadaşlar ve aile

source: Failed to sync, trying again...
be: Не ўдалося сінхранізаваць, спрабую яшчэ раз...
fr: Échec de la synchronisation, nouvelle tentative...
id: Gagal menyinkronkan, coba lagi
it: Sincronizzazione non riuscita, riprovando...
nb: Klarte ikke å synkronisere, prøver igjen...
nl: Synchroniseren mislukt, opnieuw proberen…
pt_br: Falha ao sincronizar, tentando novamente...
tr: Eşitleme başarısız oldu, tekrar deneniyor...
vi: Đồng bộ thất bại, đang thử lại...

# Sync.Status.Version.Outdated.Description
source: Version outdated. Please update Anytype
be: Версія ўстарэлая. Абнавіце Anytype
fr: Version obsolète. Veuillez mettre à jour Anytype
id: Versi kadaluwarsa. Silahkan memperbahrui segala tipe
it: Versione obsoleta. Si prega di aggiornare Anytype
nb: Versjonen er utdatert. Vennligst oppdater Anytype
nl: Versie verouderd. Update Anytype alsjeblieft
pt_br: Versão desatualizada. Por favor, atualize Anytype
tr: Sürüm güncel değil. Lütfen Anytype'ı güncelleyin
vi: Phiên bản lỗi thời. Hãy cập nhật Anytype

source: This object doesn't exist
be: Гэты аб'ект не існуе
fr: Cet objet n'existe pas
id: Objek ini tidak ada
it: Questo oggetto non esiste
nb: Dette objektet eksisterer ikke
nl: Dit object bestaat niet
pt_br: Esse objeto não existe
tr: Bu nesne mevcut değil
vi: Đối tượng này không tồn tại

source: Setting up encrypted storage Please wait
be: Наладжванне зашыфраванага сховішча Пачакайце
fr: Configuration du stockage chiffré Veuillez patienter
id: Menyiapkan penyimpanan terenkripsi Mohon tunggu
it: Impostazione dello storage crittografato Attendere prego
nb: Setter opp kryptert lagring Vennligst vent
nl: Versleutelde opslag wordt aangemaakt, een ogenblik geduld
pt_br: Configurando o armazenamento criptografado Por favor, aguarde
tr: Şifrelenmiş depolama ayarlanıyor Lütfen bekleyin

# These objects will be deleted irrevocably
source: These objects will be deleted irrevocably. You can’t undo this action.
be: Гэтыя аб'екты будуць выдалены беззваротна. Вы не зможаце адмяніць гэта дзеянне.
fr: Ces objets seront supprimés définitivement. Cette action est irrévocable.
id: Objek berikut akan dihapus secara permanen. Kamu tidak bisa membatalkan tindakan ini.
it: Questi oggetti verranno eliminati irrevocabilmente. Non è possibile annullare questa azione.
nb: Disse objektene vil bli slettet ugjenkallelig. Du kan ikke angre denne handlingen.
nl: Deze objecten zullen permanent worden verwijderd. Je kunt dit niet ongedaan maken.
pt_br: Esses objetos serão excluídos irrevogavelmente. Você não pode desfazer esta ação.
tr: Bu nesneler geri alınamayacak şekilde silinecektir. Bu işlemi geri alamazsınız.
vi: Những đối tượng này sẽ bị xoá mà không hoàn lại. Bạn không thể hoàn tác hành động này.

source: Delete vault
be: Выдаліць сховішча
fr: Supprimer le coffre
id: Hapus brankas
it: Elimina cassaforte
nb: Slett hvelv
nl: Verwijder kluis
pt_br: Excluir cofre
tr: Kasayı sil

source: Cancel deletion
be: Скасаваць выдаленне
fr: Annuler la suppression
id: Batalkan penghapusan
it: Annulla eliminazione
nb: Avbryt sletting
nl: Annuleer verwijdering
pt_br: Cancelar exclusão
tr: Silme işlemini iptal et
vi: Huỷ xoá

source: Logout and clear data
be: Выйсці і ачысціць даныя
fr: Se déconnecter et effacer les données
id: Keluar dan bersihkan data
it: Esci e cancella i dati
nb: Logg ut og slett data
nl: Log uit en wis gegevens
pt_br: Desconectar e limpar dados
tr: Oturumu kapat ve verileri temizle

source: New
be: Новы
fr: Nouveau
id: Baru
it: Nuovo
nb: Ny
nl: Nieuw
pt_br: Novo
tr: Yeni
vi: Mới

source: Blurred icon
be: Размыты значок
fr: Icône floue
id: Ikon buram
it: Icona sfocata
nl: Vervaagde icoon
pt_br: Ícone Desfocado
tr: Bulanık simge

source: My First Space
be: Мая першая прастора
fr: Mon premier espace
id: Ruang Pertamaku
it: Il Mio Primo Spazio
nl: Mijn eerste ruimte
pt_br: Meu Primeiro Espaço
tr: Benim İlk Alanım

source: Copy space info
be: Скапіраваць інфармацыю пра прастору
fr: Copier les informations de l'espace
id: Salin info ruang
it: Copia informazioni spazio
nl: Kopieer ruimte informatie
pt_br: Copiar informações do espaço
tr: Alan bilgisini kopyala

source: Save
fr: Sauvegarder
id: Simpan
it: Salva
nl: Sla op
pt_br: Salvar
tr: Kaydet

source: Show
be: Паказаць
fr: Montrer
id: Tampilkan
it: Mostra
nb: Vis
nl: Toon
pt_br: Exibir
tr: Göster

source: Hide
be: Схаваць
fr: Masquer
id: Sembunyikan
it: Nascondi
nb: Skjul
nl: Verberg
pt_br: Ocultar
tr: Gizle

source: Apply
fr: Appliquer
id: Terapkan
it: Applica
nl: Pas toe
pt_br: Aplicar
tr: Uygula

# Got it
source: I got it!
fr: J’ai compris !
id: Mengerti!
tr: Anladım!

source: Leave a space
fr: Quitter l'espace
nl: Verlaat een ruimte
pt_br: Sair do espaço
tr: Bir boşluk bırak

source: Collaboration
id: Kolaborasi
tr: İş Birliği

source: Members
be: Удзельнікі
fr: Membres
id: Anggota
it: Membri
tr: Üyeler

source: Invite
fr: Inviter
id: Undang
tr: Davet et

source: QR Code
fr: Code QR
id: Kode QR
tr: Karekod

# DeletionAlert.title
source: Are you sure you want to delete your vault?
be: Вы ўпэўнены, што хочаце выдаліць сваё сховішча?
fr: Voulez-vous vraiment supprimer votre coffre ?
id: Kamu yakin ingin menghapus brankas?
it: Sei sicuro di voler eliminare la tua cassaforte?
nb: Er du sikker på at du vil slette hvelvet ditt?
nl: Weet je zeker dat je jouw kluis wilt verwijderen?
pt_br: Tem certeza de que deseja excluir seu cofre?
tr: Kasanızı silmek istediğinizden emin misiniz?

# DeletionAlert.description
source: You will be logged out on all other devices. You'll have 30 days to recover your vault. Afterwards, it will be deleted permanently.
be: Вы выйдзеце з сістэмы на ўсіх астатніх прыладах. У вас будзе 30 дзён, каб аднавіць сваё сховішча. Пасля гэтага яно будзе выдаленае назаўсёды.
fr: Vous serez déconnecté·e sur tous les autres appareils. Vous aurez 30 jours pour récupérer votre coffre. Ensuite, il sera définitivement supprimé.
id: Kamu akan dikeluarkan pada semua perangkat. Kamu punya waktu 30 hari untuk membatalkan tindakan ini. Setelah itu, brankas akan dihapus secara permanen.
it: Sarai disconnesso su tutti gli altri dispositivi. Avrai 30 giorni per recuperare la tua cassaforte. In seguito verrà eliminata definitivamente.
nb: Du blir logget ut på alle andre enheter. Du vil ha 30 dager for å gjenopprette den. Etterpå vil den bli slettet permanent.
nl: Je zult op alle andere apparaten worden uitgelogd. Je hebt 30 dagen om jouw kluis te herstellen. Daarna zal deze permanent worden verwijderd.
pt_br: Você será desconectado em todos os outros dispositivos. Você terá 30 dias para recuperar o seu cofre. Depois, ele será excluído permanentemente.
tr: Diğer tüm cihazlarda oturumunuz kapatılacaktır. Kasanızı kurtarmak için 30 gününüz olacak. Daha sonra kalıcı olarak silinecektir.

# DataviewType.grid
source: Grid
be: Сетка
fr: Grille
id: Tabel
it: Griglia
nb: Rutenett
nl: Raster
pt_br: Grade
tr: Izgara
vi: Dạng lưới

# DataviewType.list
source: List
be: Спіс
fr: Liste
id: Daftar
it: Lista
nb: Liste
nl: Lijst
pt_br: Lista
tr: Liste
vi: Dạng danh sách

# DataviewType.gallery
source: Gallery
be: Галерэя
fr: Galerie
id: Galeri
it: Galleria
nb: Galleri
nl: Galerij
pt_br: Galeria
tr: Galeri
vi: Triển lãm

# DataviewType.calendar
source: Calendar
be: Каляндар
fr: Calendrier
id: Kalender
it: Calendario
nb: Kalender
nl: Kalender
pt_br: Calendário
tr: Takvim

# DataviewType.graph
source: Graph
be: Граф
fr: Graphe
id: Grafik
it: Grafo
nb: Graf
nl: Weergave
pt_br: Gráfico
tr: Grafik
vi: Đồ thị

# ObjectType.fallbackDescription
source: Blank canvas with no title
be: Пустое палатно без назвы
fr: Toile vierge sans titre
id: Kanvas kosong tanpa judul
it: Tela vuota senza titolo
nb: Tomt lerret uten tittel
nl: Leeg canvas zonder titel
pt_br: Tela em branco sem título
tr: Başlıksız boş tuval

# ObjectType.SearchOrInstall
source: Search or install a new type
be: Пошук або ўстаноўка новага тыпу
fr: Rechercher ou créer un nouveau type
id: Telusuri atau buat tipe baru
it: Cerca o crea un nuovo tipo
nb: Søk eller installer en ny type
nl: Zoek of installeer een nieuw type
pt_br: Pesquise ou instale um novo tipo
tr: Yeni bir tür arayın veya yükleyin
vi: Tìm hoặc cài một loại mới

# ObjectType.Search
source: Search for Type
be: Пошук тыпу
fr: Rechercher un type
id: Telusuri Tipe
it: Cerca per Tipo
nb: Søk etter type
nl: Zoek naar type
pt_br: Pesquisar por Tipo
tr: Tür ara

# ObjectType.MyTypes
source: My Types
be: Мае тыпы
fr: Mes Types
id: Tipeku
it: I miei Tipi
nb: Mine typer
nl: Mijn types
pt_br: Meus Tipos
tr: Türlerim
vi: Các Loại của tôi

# ObjectType.AddedToLibrary
source: Type ‘%@’ has been created
fr: Le type ‘%@’ a été créé
id: Tipe '%@' telah dibuat
it: Il tipo '%@' è stato creato
nl: Type '%@' is gemaakt
pt_br: O tipo ‘%@ foi criado
tr: '%@' türü oluşturuldu
vi: Loại ‘%@’ đã được thêm vào thư viện của bạn

# ObjectType.DeletedName
source: Deleted type
be: Выдалены тып
fr: Type supprimé
id: Tipe yang terhapus
it: Tipo eliminato
nb: Slettet type
nl: Verwijderd type
pt_br: Tipo apagado
tr: Türü sil
vi: Loại đã xoá

# ObjectType.editingType
source: You're editing type
fr: Vous éditez le type
it: Stai modificando il tipo
nl: Je bewerkt het type
pt_br: Você está editando o tipo
tr: Düzenleme türünüz

# QuickAction.create
source: Create %@
be: Стварыць %@
fr: Créer %@
id: Membuat %@
it: Crea %@
nb: Opprett %@
nl: Maak %@
pt_br: Criar %@
tr: %@ oluştur
vi: Tạo %@

# RedactedText.pageTitle
source: Wake up, Neo
be: Прачніся, Neo
fr: Réveillez-vous, Néo
id: Bangun, Neo
it: Svegliati, Neo
nb: Våkn opp, Neo
nl: Word wakker, Neo
pt_br: Acorda, Neo
tr: Uyan, Neo

# RedactedText.pageType
source: Red pill
be: Чырвоная таблетка
fr: Pilule rouge
id: Pil merah
it: Pillola rossa
nb: Rød p-pille
nl: Rode pil
pt_br: Pílula vermelha
tr: Kırmızı hap

# InterfaceStyle.light
source: Light
be: Светлы
fr: Clair
id: Cahaya
it: Chiaro
nb: Lys
nl: Licht
pt_br: Claro
tr: Açık
vi: Sáng

# InterfaceStyle.dark
source: Dark
be: Цёмны
fr: Sombre
id: Gelap
it: Scuro
nb: Mørk
nl: Donker
pt_br: Escuro
tr: Karanlık
vi: Tối

# InterfaceStyle.system
source: System
be: Сістэма
fr: Système
id: Sistem
it: Sistema
nl: Systeem
pt_br: Sistema
tr: Sistem
vi: Theo hệ thống

# TalbeOfContents.Empty
source: Add headings to create a table of contents
be: Дадайце загалоўкі для стварэння зместу
fr: Ajouter des en-têtes pour créer une table des matières
id: Tambahkan tajuk untuk membuat konten tabel
it: Aggiungi intestazioni per creare una tabella di contenuti
nb: Legg til overskrifter for å lage en innholdsfortegnelse
nl: Voeg koppen toe om een inhoudsopgave te maken
pt_br: Adicionar cabeçalhos para criar uma tabela de conteúdos
tr: İçindekiler tablosu oluşturmak için başlıklar ekleyin
vi: Thêm đầu mục để tạo mục lục

# SimpleTableMenu.Item.clearContents
source: Clear
be: Ачысціць
fr: Effacer
id: Bersihkan
it: Cancella
nb: Tøm
nl: Wis
pt_br: Limpar
tr: Temizle
vi: Xoá hết

# SimpleTableMenu.Item.color
source: Color
be: Колер
fr: Couleur
id: Warna
it: Colore
nb: Farge
nl: Kleur
pt_br: Cor
tr: Renk
vi: Màu

# SimpleTableMenu.Item.style
source: Style
be: Стыль
id: Gaya
it: Stile
nb: Stil
nl: Stijl
pt_br: Estilo
tr: Stil
vi: Định dạng

# SimpleTableMenu.Item.clearStyle
source: Reset style
be: Скінуць стыль
fr: Réinitialiser le style
id: Mengembalikan gaya
it: Ripristina stile
nb: Gjenopprett stil
nl: Reset stijl
pt_br: Redefinir estilo
tr: Stili sıfırla
vi: Đặt lại định dạng

# SimpleTableMenu.Item.InsertLeft
source: Insert left
be: Уставіць злева
fr: Insérer à gauche
id: Sisip kiri
it: Inserisci a sinistra
nb: Sett inn til venstre
nl: Voeg links in
pt_br: Inserir à esquerda
tr: Sola Ekle
vi: Chèn bên trái

# SimpleTableMenu.Item.InsertRight
source: Insert right
be: Уставіць справа
fr: Insérer à droite
id: Menyisipkan di kanan
it: Inserisci a destra
nb: Sett inn til høyre
nl: Voeg rechts in
pt_br: Iserir à direita
tr: Sağa Ekle
vi: Chèn bên phải

# SimpleTableMenu.Item.MoveLeft
source: Move left
be: Перамясціць улева
fr: Déplacer à gauche
id: Pindah ke kiri
it: Sposta a sinistra
nb: Flytt til venstre
nl: Verplaats naar links
pt_br: Mover à esquerda
tr: Sola taşı
vi: Chuyển qua trái

# SimpleTableMenu.Item.MoveRight
source: Move right
be: Перамясціць управа
fr: Déplacer à droite
id: Pindah ke kanan
it: Sposta a destra
nb: Flytt til høyre
nl: Verplaats naar rechts
pt_br: Move à direita
tr: Sağa Taşı
vi: Chuyển qua phải

# SimpleTableMenu.Item.Duplicate
source: Duplicate
be: Дубляваць
fr: Dupliquer
id: Gandakan
it: Duplica
nb: Dupliser
nl: Dupliceer
pt_br: Duplicar
tr: Çoğalt
vi: Nhân đôi

# SimpleTableMenu.Item.Delete
source: Delete
be: Выдаліць
fr: Supprimer
id: Hapus
it: Elimina
nb: Slett
nl: Verwijder
pt_br: Excluir
tr: Sil
vi: Xoá

# SimpleTableMenu.Item.Sort
source: Sort
be: Сартаваць
fr: Trier
id: Urutkan
it: Ordina
nb: Sorter
nl: Sorteer
pt_br: Ordenar
tr: Sırala

# SimpleTableMenu.Item.InsertAbove
source: Insert above
be: Уставіць вышэй
fr: Insérer au-dessus
id: Sisip di atas
it: Inserisci sopra
nb: Sett inn over
nl: Voeg boven in
pt_br: Inserir acima
tr: Yukarıya Ekle
vi: Chèn bên trên

# SimpleTableMenu.Item.InsertBelow
source: Insert below
be: Уставіць ніжэй
fr: Insérer en-dessous
id: Sisip di bawah
it: Inserisci sotto
nb: Sett inn under
nl: Voeg beneden in
pt_br: Inserir abaixo
tr: Aşağı ekle
vi: Chèn bên dưới

# SimpleTableMenu.Item.MoveUp
source: Move up
be: Перамясціць уверх
fr: Monter
id: Pindah ke atas
it: Sposta in alto
nb: Flytt opp
nl: Verplaats naar boven
pt_br: Mover para cima
tr: Yukarı taşı
vi: Chuyển lên

# SimpleTableMenu.Item.MoveDown
source: Move down
be: Перамясціць уніз
fr: Descendre
id: Pindah ke bawah
it: Sposta in basso
nb: Flytt ned
nl: Verplaats naar beneden
pt_br: Mover para baixo
tr: Aşağı taşı
vi: Chuyển xuống

# DebugMenu.ToggleAuthor
source: Release: %@, %@
be: Рэліз: %@, %@
fr: Version : %@, %@
id: Rilis: %@, %@
it: Rilascio: %@, %@
nb: Versjon: %@, %@
nl: Versie: %@, %@
pt_br: Lançamento: %@, %@
tr: Yayınla: %@, %@
vi: Phiên bản: %@, %@

# LinkPaste.text
source: Paste as text
be: Уставіць як тэкст
fr: Coller en tant que texte
id: Tempel sebagai teks
it: Incolla come testo
nb: Lim inn som tekst
nl: Plak als tekst
pt_br: Colar como texto
tr: Metin olarak yapıştır
vi: Dán dưới dạng văn bản

# LinkPaste.link
source: Paste as link
be: Уставіць спасылку
fr: Coller en tant que lien
id: Tempel sebagai tautan
it: Incolla come collegamento
nb: Lim inn som lenke
nl: Plak als link
pt_br: Colar como link
tr: Bağlantı olarak yapıştır
vi: Dán dưới dạng link

# LinkPaste.bookmark
source: Create bookmark
be: Стварыць закладку
fr: Créer un marque-page
id: Buat penanda
it: Crea segnalibro
nb: Opprett bokmerke
nl: Maak bladwijzer
pt_br: Criar marcador
tr: Yer imi oluştur
vi: Tạo dấu trang

# RelationAction.CopyPhone
source: Copy phone number
be: Капіяваць нумар тэлефона
fr: Copy phone numbler
id: Salin nomor telepon
it: Copia numero di telefono
nb: Kopier telefonnummer
nl: Telefoonnummer kopiëren
pt_br: Copiar número de telefone
tr: Telefon numarasını kopyala
vi: Chép số điện thoại

# RelationAction.CopyEmail
source: Copy email
be: Капіяваць эл. пошту
fr: Copier l'email
id: Salin email
it: Copia email
nb: Kopier e-post
nl: Kopieer e-mailadres
pt_br: Copiar e-mail
tr: E-postayı kopyala
vi: Chép email

# RelationAction.CopyLink
source: Copy link
be: Скапіяваць спасылку
fr: Copier le lien
id: Salin tautan
it: Copia collegamento
nb: Kopier lenke
nl: Kopieer link
pt_br: Copiar link
tr: Bağlantıyı kopyala
vi: Chép link

# RelationAction.Copied
source: Copied
be: Скапіравана
fr: Copié
id: Disalin
it: Copiato
nb: Kopiert
nl: Gekopieerd
pt_br: Copiado
tr: Kopyalandı
vi: Đã sao chép

# RelationAction.ReloadingContent
source: Reloading content
be: Перазагрузка змесціва
fr: Recharger le contenu
id: Memuat kembali konten
it: Ricaricamento contenuto
nb: Oppdaterer innhold
nl: Inhoud wordt herladen
pt_br: Recarregando conteúdo
tr: İçerik yeniden yükleniyor
vi: Đang tải lại nội dung

# RelationAction.ReloadContent
source: Reload object content
be: Перазагрузіць змесціва аб'екта
fr: Recharger le contenu de l'objet
id: Muat ulang konten objek
it: Ricarica contenuto dell'oggetto
nb: Last objektinnhold på nytt
nl: Herlaad inhoud object
pt_br: Recarregar conteúdo do objeto
tr: Nesne içeriğini yeniden yükle
vi: Tải lại nội dung đối tượng

# RelationAction.CallPhone
source: Call phone numbler
be: Пазваніць на нумар тэлефона
fr: Appeler le numéro de téléphone
id: Panggil nomor telepon
it: Chiama numero di telefono
nb: Ring telefonnummer
nl: Bel telefoonnummer
pt_br: Ligar para número
tr: Telefon numarasını ara
vi: Gọi số điện thoại

# RelationAction.SendEmail
source: Send email
be: Адаслаць ліст
fr: Envoyer un e-mail
id: Kirim email
it: Invia email
nb: Send e-post
nl: Verstuur e-mail
pt_br: Enviar email
tr: E-posta gönder
vi: Gửi email

# RelationAction.OpenLink
source: Open link
be: Адкрыць спасылку
fr: Ouvrir le lien
id: Buka tautan
it: Apri collegamento
nb: Åpne lenke
pt_br: Abrir link
tr: Bağlantıyı aç
vi: Mở link

# SetViewTypesPicker.Title
source: Edit view
be: Рэдагаваць выгляд
fr: Modifier la vue
id: Sunting tampilan
it: Modifica vista
nb: Redigeringsvisning
nl: Bewerk weergave
pt_br: Editar exibição
tr: Görünümü düzenle
vi: Chỉnh sửa chế độ xem

# SetViewTypesPicker.New.Title
source: New view
be: Новы выгляд
fr: Nouvelle vue
id: Tampilan baru
it: Nuova vista
nb: Ny visning
nl: Nieuwe weergave
pt_br: Nova Exibição
tr: Yeni görünüm
vi: Chế độ xem mới

# SetViewTypesPicker.Section.Types.Title
source: View as
be: Паказваць як
fr: Afficher en tant que
id: Tampilkan sebagai
it: Visualizza come
nb: Vis som
nl: Geef weer als
pt_br: Exibir como
tr: Olarak görüntüle
vi: Xem dưới dạng

# SetViewTypesPicker.Settings.Duplicate.View
source: Duplicate
be: Дубляваць
fr: Dupliquer
id: Gandakan
it: Duplica
nb: Dupliser
nl: Dupliceer
pt_br: Duplicar
tr: Çoğalt
vi: Nhân đôi

# SetViewTypesPicker.Settings.Delete.View
source: Delete view
be: Выдаліць выгляд
fr: Supprimer la vue
id: Hapus tampilan
it: Elimina vista
nb: Slett visning
nl: Verwijder weergave
pt_br: Remover exibição
tr: Görünümü sil
vi: Xoá chế độ xem

# SetViewTypesPicker.Settings.Textfield.Placeholder.New.View
source: New view
be: Новы выгляд
fr: Nouvelle vue
id: Tampilan baru
it: Nuova vista
nb: Ny visning
nl: Nieuwe weergave
pt_br: Nova Exibição
tr: Yeni görünüm
vi: Chế độ xem mới

# SetViewTypesPicker.Settings.Textfield.Placeholder.Untitled
source: Untitled
fr: Sans titre
id: Nirjudul
nb: Uten tittel
nl: Naamloos
tr: Başlıksız
vi: Không tên

# EditorSet.View.Not.Supported.Title
source: Unsupported
be: Не падтрымліваецца
fr: Non pris en charge
id: Tidak didukung
it: Non supportato
nb: Ikke støttet
nl: Niet ondersteund
pt_br: Incompatível
tr: Desteklenmiyor
vi: Không được hỗ trợ

# Content.File.Upload
source: Upload a file
be: Запампаваць файл
fr: Importer un fichier
id: Unggah sebuah berkas
it: Carica un file
nb: Last opp en fil
nl: Upload een bestand
pt_br: Enviar um arquivo
tr: Dosya yükle
vi: Tải lên một tệp

# Content.Audio.Upload
source: Upload audio
be: Запампаваць аўдыя
fr: Importer un fichier audio
id: Unggah suara
it: Carica audio
nb: Last opp lyd
pt_br: Enviar áudio
tr: Ses yükle
vi: Tải lên âm thanh

# Content.Video.Upload
source: Upload a video
be: Запампаваць відэа
fr: Importer une vidéo
id: Unggah sebuah video
it: Carica un video
nb: Last opp en video
nl: Upload een video
pt_br: Enviar um vídeo
tr: Video yükle
vi: Tải lên một video

# Content.Picture.Upload
source: Upload a picture
be: Запампаваць відарыс
fr: Importer une image
id: Unggah sebuah gambar
it: Carica una foto
nb: Last opp et bilde
nl: Upload een afbeelding
pt_br: Enviar uma imagem
tr: Resim yükle
vi: Tải lên một ảnh

# Content.Common.Uploading
source: Uploading...
be: Загрузка...
fr: Envoi en cours...
id: Mengunggah...
it: Caricamento...
nb: Laster opp...
nl: Uploaden...
pt_br: Enviando...
tr: Yükleniyor...
vi: Đang tải lên...

# Content.Common.Error
source: Something went wrong, try again
be: Нешта пайшло не так, паспрабуйце яшчэ раз.
fr: Une erreur s’est produite, réessayez
id: Ada yang salah, coba lagi
it: Qualcosa è andato storto, riprova
nb: Noe gikk galt, vennligst prøv på nytt
nl: Er is iets verkeerd gegaan, probeer het opnieuw
pt_br: Algo deu errado, tente novamente
tr: Bir şeyler ters gitti tekrar deneyin.
vi: Đã xảy ra lỗi, vui lòng thử lại

# Content.Bookmark.Add
source: Add a web bookmark
be: Дадайце вэб-закладку
fr: Ajouter un signet web
id: Tambahkan sebuah penanda web
it: Aggiungi un segnalibro web
nb: Legg til bokmerke
nl: Voeg een webbladwijzer toe
pt_br: Adicionar um marcador da web
tr: Bir web yer imi ekle

# Content.Bookmark.Loading
source: Loading, please wait...
be: Загрузка, калі ласка пачакайце...
fr: Chargement, veuillez patienter...
id: Memuat, mohon tunggu...
it: Caricamento in corso, attendere prego...
nb: Laster inn, vennligst vent...
nl: Laden, even geduld...
pt_br: Carregando, por favor aguarde...
tr: Yükleniyor, lütfen bekleyin...
vi: Đang tải, vui lòng đợi...

# Content.DataView.InlineCollection.Subtitle
source: Inline collection
be: Убудаваная калекцыя
fr: Collection intégrée
id: Koleksi dalam baris
it: Collezione in linea
nb: Innfelt samling
nl: Collectie in lijn
pt_br: Coleção em linha
tr: Satır içi koleksiyon
vi: Bộ trong hàng

# Content.DataView.InlineSet.NoSource
source: No source
be: Няма крыніцы
fr: Aucune source
id: Tidak ada sumber
it: Nessuna fonte
nb: Ingen kilde
nl: Geen bron
pt_br: Não há fonte
tr: Kaynak yok
vi: Không có nguồn

# Content.DataView.InlineSet.NoData
source: No data
be: Без даты
fr: Aucune donnée
id: Tidak ada data
it: Nessun dato
nb: Ingen data
nl: Geen gegevens
pt_br: Sem dados
tr: Veri Yok
vi: Không có dữ liệu
