Repository: anyproto/anytype-swift
Catalog: Anytype/Resources/Strings/*.lproj/Localizable.strings
Languages: be, fr, id, it, nb, nl, pt_br, tr, vi

# Content.DataView.InlineCollection.Untitled
source: Untitled collection
be: Калекцыя без назвы
fr: Collection sans titre
id: Koleksi tidak berjudul
it: Collezione senza titolo
nb: Navnløs samling
nl: Naamloze collectie
pt_br: Coleção sem título
tr: Başlıksız koleksiyon
vi: Bộ không tên

# Editor.Toast.LinkedTo
source: linked to
be: звязаны з
fr: lié à
id: ditautkan pada
it: collegato a
nb: koblet til
nl: gelinkt naar
pt_br: vinculado a
tr: şuraya bağlı:

# Editor.Toast.MovedTo
source: Block moved to
be: Блок перамешчаны ў
fr: Bloc déplacé vers
id: Diblok berpindah ke
it: Blocco spostato in
nb: Blokk flyttet til
nl: Blok verplaatst naar
pt_br: Bloco movido para
tr: Blok şuraya taşındı

# Scanner.Error.Scanning not supported
source: Scanning not supported
be: Сканіраванне не падтрымліваецца
fr: Scan non pris en charge
id: Pemindaian tidak didukung
it: Scansione non supportata
nb: Skanning er ikke støttet
nl: Scannen wordt niet ondersteund
pt_br: Escaneamento não suportado
tr: Tarama desteklenmiyor

# Widgets.SourceSearch
source: Widget source
be: Крыніца віджэта
fr: Source du widget
id: Sumber widget
it: Fonte del widget
nb: Widget-kilde
nl: Widget bron
pt_br: Fonte do widget
tr: Widget kaynağı

# Widgets.Actions.ChangeSource
source: Change Source
be: Змяніць крыніцу
fr: Changer la Source
it: Cambia fonte
nb: Endre kilde
nl: Wijzig bron
pt_br: Mudar a fonte
tr: Kaynağı Değiştir

# Widgets.Actions.ChangeWidgetType
source: Change Widget Type
be: Змяніць тып віджэта
fr: Modifier le type de widget
id: Ubah tipe widget
it: Cambia Tipo di Widget
nb: Endre Widget type
nl: Wijzig widget type
pt_br: Alterar Tipo de Widget
tr: Widget türünü değiştir

# Widgets.Actions.RemoveWidget
source: Remove Widget
be: Выдаліць Віджэт
fr: Supprimer le Widget
id: Hapus widget
it: Rimuovi Widget
nb: Fjern widget
nl: Verwijder widget
pt_br: Remover widget
tr: Widget'ı kaldır

# Widgets.Actions.EditWidgets
source: Edit Widgets
be: Рэдагаваць Віджэт
fr: Modifier les widgets
id: Sunting widget
it: Modifica Widgets
nb: Endre widgets
nl: Bewerk widget
pt_br: Editar widgets
tr: Widget'ları düzenle

# Widgets.Actions.AddWidget
source: Add Widget
be: Дадаць Віджэт
fr: Ajouter un widget
id: Tambah Gawit
it: Aggiungi Widget
nb: Legg til Widget
nl: Voeg widget toe
pt_br: Adicionar Widget
tr: Widget ekle

# Widgets.Actions.EmptyBin
source: Empty Bin
be: Ачысціць сметніцу
fr: Vider la poubelle
id: Tempat sampah kosong
it: Svuota Cestino
nb: Tøm papirkurven
nl: Leeg prullenbak
pt_br: Lixeira Limpa
tr: Çöp kutusu boş
vi: Đổ rác

# Widgets.Actions.AddBelow
source: Add Below
be: Дадаць ніжэй
fr: Ajouter en dessous
id: Tambah di bawah
it: Aggiungi sotto
nb: Legg til under
nl: Voeg onder toe
pt_br: Adicionar abaixo
tr: Aşağıya ekle

# Widgets.Actions.NewObject
source: New Object
be: Новы аб'ект
fr: Nouvel Objet
id: Objek Baru
it: Nuovo Oggetto
nb: Nytt objekt
nl: Nieuw object
pt_br: Novo Objeto
tr: Yeni Nesne

# Widgets.Actions.SeeAllObjects
source: See all objects
be: Глядзець усе аб'екты
fr: Voir tous les objets
id: Lihat semua objek
it: Vedi tutti gli oggetti
nb: Se alle objekter
nl: Toon alle objecten
pt_br: Visualizar todos os objetos
tr: Tüm nesneleri görün

# Widgets.Layout.Screen.Title
source: Widget type
be: Тып віджэта
fr: Type de widget
id: Jenis widget
it: Tipo di widget
pt_br: Tipo de widget
tr: Widget tipi

# Widgets.Layout.Link.Title
source: Link
be: Спасылка
fr: Lien
id: Tautan
it: Collegamento
nb: Lenke
nl: Koppeling
tr: Bağlantı
vi: Liên kết

# Widgets.Layout.Tree.Title
source: Tree
be: Дрэва
fr: Arborescence
id: Pohon
it: Albero
nb: Tre
nl: Boomstructuur
pt_br: Árvore
tr: Ağaç
vi: Cây

# Widgets.Layout.List.Title
source: List
be: Спіс
fr: Liste
id: Daftar
it: Lista
nb: Liste
nl: Lijst
pt_br: Lista
tr: Liste
vi: Dạng danh sách

# Widgets.Layout.CompactList.Title
source: Сompact list
be: Кампактны спіс
fr: Liste compacte
id: Daftar padat
it: Lista compatta
nb: Kompakt liste
nl: Compacte lijst
pt_br: Lista compacta
tr: Kompakt liste
vi: Danh sách thu gọn

# Widgets.Layout.View.Title
source: View
be: Выгляд
fr: Vue
id: Tampilan
it: Vista
nb: Visning
nl: Weergave
pt_br: Exibição
tr: Görüntüle
vi: Chế độ xem

# Widgets.Layout.Link.Description
source: Compact widget view
be: Кампактны віджэт
fr: Affichage compact du widget
id: Tampilan gawit ringkas
it: Vista widget compatta
nb: Kompakt widgetvisning
nl: Compacte widget weergave
pt_br: Visualização compacta do widget
tr: Kompakt widget görünümü

# Widgets.Layout.Tree.Description
source: Widget with a hierarchical structure
be: Віджэт з іерархічнай структурай
fr: Widget avec une structure hiérarchique
id: Gawit dengan struktur hierarkis
it: Widget con una struttura gerarchica
nb: Widget med hierarkisk struktur
nl: Widget met een hiërarchische structuur
pt_br: Widget com uma estrutura hierárquica
tr: Hiyerarşik yapıya sahip widget
vi: Widget có cấu trúc thứ bậc

# Widgets.Layout.List.Description
source: Widget with a list view
be: Віджэт са спісам
fr: Widget avec une vue liste
id: Gawit dengan tampilan daftar
it: Widget con una vista a elenco
nb: Widget med listevisning
nl: Widget met een lijstweergave
pt_br: Widget com uma visualização em lista
tr: Liste görünümlü widget
vi: Widget có hiện danh sách

# Widgets.Layout.CompactList.Description
source: Widget with a compact list view
be: Віджэт з кампактным выглядам спісу
fr: Widget avec une vue de liste compacte
id: Gawit dengan tampilan daftar ringkas
it: Widget con una vista a elenco compatta
nb: Widget med kompakt listevisning
nl: Widget met een compacte lijstweergave
pt_br: Widget com uma visualização em lista compacta
tr: Kompakt bir liste görünümüne sahip widget
vi: Widget có hiện danh sách thu gọn

# Widgets.Empty.Title
source: There are no objects here
be: Тут пакуль няма аб'ектаў
fr: Il n'y a aucun objet ici
id: Tidak ada objek di sini
it: Non ci sono oggetti qui
nb: Det er ingen objekter her
nl: Er zijn hier geen objecten
pt_br: Não há objetos aqui
tr: Burada hiç nesne yok
vi: Ở đây không có đối tượng nào

# Widgets.Empty.CreateObject
source: Create Object
be: Стварыць Аб'ект
fr: Créer un Objet
id: Buat Objek
it: Crea Oggetto
nb: Opprett objekt
nl: Maak object
pt_br: Criar Objeto
tr: Nesne oluştur
vi: Tạo Đối tượng

# Widgets.Library.RecentlyEdited.Name
source: Recently edited
be: Нядаўна адрэдагаваны
fr: Récemment modifié
id: Baru disunting
it: Modificati di recente
nb: Nylig endret
nl: Onlangs bewerkt
pt_br: Editado recentemente
tr: Yakın zamanda düzenlendi
vi: Được sửa gần đây

# Widgets.Library.RecentlyOpened.Name
source: Recently opened
be: Нядаўна адкрытыя
fr: Récemment ouvert
id: Baru saja dibuka
it: Aperti di recente
nb: Nylig åpnet
nl: Onlangs geopend
pt_br: Aberto recentemente
tr: Yakın zamanda açıldı
vi: Được mở gần đây

# Widgets.Library.RecentlyOpened.Description
source: On this device
be: На гэтай прыладзе
fr: Sur cet appareil
id: Di perangkat ini
it: Su questo dispositivo
nb: På denne enheten
nl: Op dit apparaat
pt_br: Neste dispositivo
tr: Bu cihazda
vi: Trên thiết bị này

# Widgets.AppUpdate
source: Anytype is ready to update
be: Anytype гатовы да абнаўлення
fr: Anytype est prêt pour la mise à jour
id: Anytype siap diperbarui
it: Anytype è pronto per l'aggiornamento
nb: Anytype er klar for oppdatering
nl: Anytype is gereed voor bijwerken
pt_br: Anytype está pronto para ser atualizado
tr: Anytype güncellenmeye hazır

# Widgets.Source.Library
source: Default sets
be: Прадвызначаныя наборы
fr: Ensembles par défaut
it: Insieme di default
nb: Standardsett
nl: Standaard sets
pt_br: Conjuntos padrão
tr: Varsayılan setler
vi: Các tập mặc định

# Widgets.Source.Objects
source: Your objects
be: Вашы аб'екты
fr: Vos objets
id: Objekmu
it: I tuoi oggetti
nb: Dine objekter
nl: Jouw objecten
pt_br: Seus objetos
tr: Nesneleriniz

# About.AppVersion
source: App version: %@
be: Версія праграмы: %@
fr: Version de l'application : %@
id: Versi aplikasi: %@
it: Versione applicazione: %@
nb: Appversjon: %@
nl: App versie: %@
pt_br: Versão do aplicativo: %@
tr: Uygulama sürümü: %@
vi: Phiên bản ứng dụng: %@

# About.BuildNumber
source: Build number: %@
be: Нумар зборкі: %@
fr: Numéro de version : %@
id: Nomor Pembuatan: %@
it: Numero di build: %@
nb: Byggnummer: %@
nl: Build nummer: %@
pt_br: Número de compilação: %@
tr: Yapı numarası: %@

# About.Library
source: Library version: %@
be: Версія бібліятэкі: %@
fr: Version de la bibliothèque : %@
id: Versi Pustaka: %@
it: Versione della libraria: %@
nb: Bibliotekversjon: %@
nl: Bibliotheek versie: %@
pt_br: Versão da biblioteca: %@
tr: Kütüphane sürümü: %@

# About.anytypeId
source: Anytype ID: %@
fr: ID Anytype : %@
id: ID Anytype: %@
it: ID Anytype: %@
pt_br: ID Anytype: %@
tr: Anytype kimliği: %@

# About.analyticsId
source: Analytics ID: %@
be: Ідэнтыфікатар аналітыкі: %@
fr: ID analytique : %@
id: ID analitik: %@
it: ID Analytics: %@
pt_br: ID do Analytics: %@
tr: Analytics kimliği: %@

# About.deviceId
source: Device ID: %@
be: Ідэнтыфікатар прылады: %@
fr: ID de l'appareil : %@
id: ID perangkat: %@
it: ID Dispositivo: %@
nb: Enhets-ID: %@
nl: Apparaat ID: %@
pt_br: ID do dispositivo: %@
tr: Cihaz kimliği: %@

# About.Device
source: Device: %@
be: Прылада: %@
fr: Appareil : %@
id: Perangkat: %@
it: Dispositivo: %@
nb: Enhet: %@
nl: Apparaat: %@
pt_br: Dispositivo: %@
tr: Cihaz: %@

# About.OSVersion
source: OS version: %@
be: Версія АС: %@
fr: Version de l'OS : %@
id: Versi Sistem Operasi: %@
it: Versione OS: %@
nb: OS-versjon: %@
nl: OS versie: %@
pt_br: Versão do SO: %@
tr: İşletim sistemi sürümü: %@

# About.HelpCommunity
source: Help & Community
be: Дапамога і супольнасць
fr: Aide & Communauté
id: Bantuan & Komunitas
it: Aiuto & Community
nb: Hjelp & fellesskap
pt_br: Ajuda & Comunidade
tr: Yardım & Topluluk
vi: Trợ giúp & Cộng đồng

# About.WhatsNew
source: What’s New
be: Што новага
fr: Les nouveautés
id: Apa yang baru
it: Novità
nb: Hva er nytt
nl: Wat is er nieuw
pt_br: O que á de novo
tr: Neler Yeni?
vi: Có gì mới

# About.AnytypeCommunity
source: Anytype Community
be: Супольнасць Anytype
fr: Communauté Anytype
id: Komunitas Anytype
it: Community di Anytype
pt_br: Comunidade Anytype
tr: Anytype Topluluğu
vi: Cộng đồng Anytype

# About.HelpTutorials
source: Help & Tutorials
be: Даведка і туторіалы
fr: Aide & Tutoriels
id: Bantuan dan Tutorial
it: Aiuto & Tutorials
nb: Hjelp & veiledere
nl: Hulp & Handleidingen
pt_br: Ajuda e Tutoriais
tr: Yardım ve Öğreticiler
vi: Trợ giúp & Hướng dẫn

# About.ContactUs
source: Contact Us
be: Звяжыцеся з намі
fr: Contactez-nous
id: Hubungi Kami
it: Contattaci
nb: Kontakt oss
nl: Contacteer ons
pt_br: Fale conosco
tr: Bize Ulaşın
vi: Liên hệ với chúng tôi

# About.Legal
source: Legal
be: Юрыдычная інфармацыя
fr: Mentions légales
it: Info legali
nb: Juridisk
nl: Juridisch
pt_br: Informações Legais
tr: Yasal
vi: Pháp lý

# About.TermsOfUse
source: Terms of Use
be: Умовы выкарыстання
fr: Conditions d'utilisation
id: Ketentuan Penggunaan
it: Termini d'Uso
nb: Brukervilkår
nl: Gebruikersvoorwaarden
pt_br: Termos de uso
tr: Kullanım Koşulları
vi: Điều khoản sử dụng

# About.PrivacyPolicy
source: Privacy Policy
be: Палітыка прыватнасці
fr: Politique de confidentialité
id: Kebijakan Privasi
it: Informativa sulla Privacy
nb: Personvernerklæring
nl: Privacybeleid
pt_br: Política de Privacidade
tr: Gizlilik Politikası
vi: Chính sách bảo mật

# About.TechInfo
source: Tech Info
be: Тэхнічная інфармацыя
fr: Informations techniques
id: Info Tekhnologi
it: Informazioni tecniche
nb: Teknisk informasjon
nl: Technische informatie
pt_br: Informação técnica
tr: Teknik Bilgi

# About.Mail.Subject
source: Support request, Vault ID %@
be: Запыт на падтрымку, ідэнтыфікатар сховішча %@
fr: Demande d'assistance, ID du coffre %@
it: Richiesta di supporto, ID Cassaforte %@
nb: Supportforespørsel, hvelv-ID %@
nl: Ondersteuningsverzoek, kluis ID %@
pt_br: Pedido de suporte, ID do cofre %@
tr: Destek talebi, Kasa Kimliği %@

# About.Mail.Body
source: Technical information %@
be: Тэхнічная інфармацыя %@
fr: Informations techniques %@
id: Informasi Tekhnik %@
it: Informazioni tecniche %@
nb: Teknisk informasjon %@
nl: Technische informatie %@
pt_br: Informação técnica %@
tr: Teknik bilgi %@

# ClearCache.Success
source: Cache sucessfully cleared
be: Кэш паспяхова ачышчаны
fr: Le cache a été vidé avec succès
id: Cache sukses dibersihkan
it: Cache cancellata con successo
nb: Hurtigbuffer slettet
nl: Cache succesvol gewist
pt_br: Cache limpo com sucesso
tr: Önbellek başarıyla temizlendi

# ClearCache.Error
source: Error, try again later
be: Памылка, паспрабуйце пазней
fr: Erreur, réessayez plus tard
id: Terjadi kesalahan, silahkan coba lagi nanti
it: Errore, riprova più tardi
nb: Feil, prøv igjen senere
nl: Fout, probeer het later opnieuw
pt_br: Erro, tente novamente mais tarde
tr: Hata. Daha sonra tekrar deneyin.
vi: Lỗi, hãy thử lại sau

# Settings.Title
source: Settings
be: Налады
fr: Paramètres
id: Setelan
it: Impostazioni
nb: Innstillinger
nl: Instellingen
pt_br: Configurações
tr: Ayarlar
vi: Cài đặt

# Settings.SpaceName
source: Space name
be: Назва прасторы
fr: Nom de l'espace
id: Nama Ruang
it: Nome dello Spazio
nb: Romnavn
nl: Naam ruimte
pt_br: Nome do espaço
tr: Alan ismi
vi: Tên Không gian

# Settings.SpaceType
source: Space type
be: Тып прасторы
fr: Type d'espace
id: Tipe ruang
it: Tipo di spazio
nb: Rom-type
nl: Ruimte type
pt_br: Categoria de espaço
tr: Alan türü

# Settings.VaultAndAccess
source: Vault and access
be: Сховішча і доступ
fr: Coffre et accès
id: Brankas dan akses
it: Cassaforte e accesso
nb: Hvelv og tilgang
nl: Kluis en toegang
pt_br: Cofre e acesso
tr: Kasa ve erişim

# Settings.Edit picture
source: Edit picture
fr: Modifier l'image
id: Sunting gambar
tr: Resmi düzenle

# Settings.Updated
source: Space information updated
fr: Informations sur l'espace mises à jour
id: Informasi ruang diperbarui
tr: Alan bilgisi güncellendi

# Settings.DataManagement
source: Data Management
fr: Gestion de données
id: Manajemen Data
tr: Veri Yönetimi

# FileStorage.Title
source: File storage
be: Файлавае сховішча
fr: Stockage des fichiers
id: Penyimpanan berkas
it: Archiviazione file
nb: Fillagring
nl: Bestandsopslag
pt_br: Armazenamento de arquivos
tr: Dosya depolama alanı

# FileStorage.Space.Title
source: Remote storage
be: Аддаленае сховішча
fr: Stockage à distance
id: Penyimpanan jarak jauh
it: Archiviazione remota
nb: Fjernlagring
nl: Externe opslag
pt_br: Armazenamento remoto
tr: Uzak depolama
vi: Bộ nhớ ngoài

# FileStorage.Space.Instruction
source: You can store up to %@ of your files on our encrypted backup node for free. If you reach the limit, files will be stored only locally.
be: Вы можаце бясплатна захоўваць да %@ вашых файлаў на нашым зашыфраваным вузле рэзервовага капіравання. Калі вы вычарпаеце ліміт, файлы будуць захоўвацца толькі лакальна.
fr: Vous pouvez stocker gratuitement jusqu'à %@ de vos fichiers sur notre nœud de sauvegarde chiffré. Si vous atteignez la limite, les fichiers ne seront stockés que localement.
id: Kamu bisa menyimpan berkasmu hingga %@ di simpul cadangan terenkripsi kami secara gratis. Jika kamu mencapai limit, berkas hanya akan disimpan secara lokal.
it: Puoi archiviare fino a %@ dei tuoi file sul nostro nodo di backup crittografato gratuitamente. Se raggiungi il limite, i file verranno archiviati solo in locale.
nb: Du kan lagre opptil %@ av filene dine på vår krypterte sikkerhetskopi-node gratis. Hvis du når grensen, vil filene kun bli lagret lokalt.
nl: Je kunt maximaal %@ van je bestanden gratis opslaan op onze versleutelde back-up node. Als je de limiet bereikt, zullen bestanden alleen lokaal worden opgeslagen.
pt_br: Você pode armazenar até %@ de seus arquivos em nosso nó de backup criptografado gratuitamente. Se você atingir o limite, os arquivos serão armazenados apenas localmente.
tr: Dosyalarınızın %@ kadarını şifrelenmiş yedekleme düğümümüzde ücretsiz olarak depolayabilirsiniz. Sınıra ulaşırsanız, dosyalar yalnızca yerel olarak depolanacaktır.
vi: Bạn có thể lưu miễn phí tối đa %@ tập tin trên điểm sao lưu bảo mật của chúng tôi. Khi chạm ngưỡng giới hạn, các tệp sẽ chỉ được lưu cục bộ.

# FileStorage.Space.Used
source: %@ of %@ used
be: %@ з %@ выкарыстоўваецца
fr: %@ sur %@ utilisé
id: %@ dari %@ digunakan
it: %@ di %@ utilizzato
nb: %@ av %@ brukt
nl: %@ van %@ gebruikt
pt_br: %@ de %@ usados
tr: %@'dan %@ kadarı kullanıldı
vi: %@ trên %@ đã dùng

# FileStorage.Space.GetMore
source: Get more space
be: Атрымаць больш месца
fr: Obtenir plus d’espace
id: Dapatkan ruang tambahan
it: Ottieni più spazio
nb: Få mer plass
nl: Krijg meer ruimte
pt_br: Obtenha mais espaço
tr: Daha fazla alan alın
vi: Thêm bộ nhớ

# FileStorage.Local.Title
source: Local storage
be: Лакальнае сховішча
fr: Stockage local
id: Penyimpanan lokal
it: Archiviazione locale
nb: Lokal lagring
nl: Lokale opslag
pt_br: Armazenamento local
tr: Yerel depolama
vi: Bộ nhớ cục bộ

# FileStorage.Local.Instruction
source: In order to save space on your local device, you can offload all your files to our encrypted backup node. The files will be loaded back when you open them.
be: Каб зэканоміць месца на лакальнай прыладзе, вы можаце загрузіць усе свае файлы ў наш зашыфраваны вузел рэзервовага капіявання. Файлы будуць загружаны назад, калі вы іх адкрыеце.
fr: Afin d'économiser de l'espace sur votre appareil, vous pouvez décharger tous vos fichiers vers notre nœud de sauvegarde chiffré. Les fichiers seront rechargés lorsque vous les ouvrirez.
id: Untuk menghemat penyimpanan ruang pada perangkat lokal, anda dapat melepaskan semua berkas ke simpul cadangan terenkripsi kami. Berkas - berkas akan diunduh kembali saat kamu membuka mereka.
it: Per risparmiare spazio sul tuo dispositivo locale, puoi liberare tutti i tuoi file trasferendoli al nostro nodo di backup criptato. I file verranno ricaricati quando li apri
nb: For å spare plass på den lokale enheten din, kan du slette alle lokale filer og beholde dem på vår krypterte sikkerhetskopi-node. Filene vil bli lastet ned igjen når du åpner dem.
nl: Om ruimte op jouw lokale apparaat te besparen, kun je al jouw bestanden naar onze versleutelde back-up node verplaatsen. De bestanden worden opnieuw geladen wanneer je ze opent.
pt_br: Para economizar espaço no seu dispositivo local, você pode descarregar todos os seus arquivos no nosso servidor de backup criptografado. Os arquivos serão carregados novamente quando forem abertos.
tr: Yerel cihazınızda yer kazanmak için tüm dosyalarınızı şifrelenmiş yedekleme düğümümüze aktarabilirsiniz. Dosyaları açtığınızda geri yüklenecektir.
vi: Để tiết kiệm bộ nhớ trống trên thiết bị cục bộ của bạn, bạn có thể san hết tất cả tập tin lên điểm sao lưu bảo mật của chúng tôi. Các tệp này sẽ được tải lại khi bạn mở chúng.

# FileStorage.Local.Used
source: %@ used
be: %@ выкарыстана
fr: %@ utilisé
id: %@ digunakan
it: %@ utilizzati
nb: %@ brukt
nl: %@ gebruikt
pt_br: %@ usados
tr: Kullanılan %@
vi: Đã dùng %@

# FileStorage.OffloadTitle
source: Offload files
be: Выгрузіць файлы
fr: Décharger les fichiers
id: Melepaskan berkas
it: Libera file
nb: Slett lokale filer
nl: Offload bestanden
pt_br: Descarregar arquivos
tr: Dosyaları boşalt
vi: San tập tin

# FileStorage.CleanUpFiles
source: Clean up files files
tr: Dosyaları temizle

# FileStorage.LimitError
source: You exceeded file limit upload
be: Вы перавысілі ліміт загрузкі файлаў
fr: Vous avez dépassé la limite d'envoi de fichiers
id: Kamu melewati batas unggah berkas
it: Hai superato il limite di caricamento dei file
nb: Du overskred filopplastingsgrensen
nl: Je hebt de upload bestandslimiet overschreden
pt_br: Você excedeu o limite de upload
tr: Dosya yükleme limitini aştın
vi: Bạn đã vượt quá giới hạn tải lên

# FileStorage.LimitLegend.Other
source: Other spaces | %@
be: Іншыя прасторы | %@
fr: Autres espaces | %@
id: Ruang lain | %@
it: Altri spazi | %@
nb: Andre rom | %@
nl: Andere ruimten | %@
pt_br: Outros espaços | %@
tr: Diğer alanlar | %@

# FileStorage.LimitLegend.Free
source: Free | %@
be: Бясплатна | %@
fr: Gratuit | %@
id: Bebas | %@
it: Gratis | %@
nb: Ledig | %@
nl: Maak vrij | %@
pt_br: Gratuito | %@
tr: Boş | %@

# FilesList.Title
source: Clean up files
fr: Nettoyer les fichiers
id: Bersihkan berkas
nb: Synkroniserte filer
nl: Gesynchroniseerde bestanden
pt_br: Arquivos sincronizados
tr: Dosyaları temizle
vi: Các tệp đã đồng bộ

# FilesList.ForceDelete.Title
source: Are you sure you want to permanently delete the files?
be: Вы сапраўды хочаце незваротна выдаліць гэтыя файлы?
fr: Êtes-vous sûr de vouloir supprimer définitivement les fichiers ?
id: Apakah kamu yakin ingin menghapus berkas secara permanen?
it: Sei sicuro di voler eliminare definitivamente i file?
nb: Er du sikker på at du vil slette denne filene permanent?
nl: Weet je zeker dat je de bestanden permanent wilt verwijderen?
pt_br: Tem certeza de que deseja excluir permanentemente os arquivos?
tr: Dosyaları kalıcı olarak silmek istediğinizden emin misiniz?
vi: Bạn có chắc chắn muốn xóa vĩnh viễn các tập tin?

# WidgetObjectList.ForceDelete.Message
source: You can’t undo this action.
be: Вы не зможаце адмяніць гэтае дзеянне.
fr: Vous ne pouvez pas annuler cette action.
id: Kamu tidak bisa membatalkan tindakan ini
it: Non puoi annullare questa azione.
nb: Du kan ikke angre denne handlingen.
nl: Je kunt deze actie niet ongedaan maken.
pt_br: Você não pode desfazer esta ação.
tr: Bu eylemi geri alamazsınız.
vi: Bạn sẽ không thể hoàn tác.

# ClearCacheAlert.Title
source: Are you sure?
be: Вы ўпэўнены?
fr: Êtes-vous sûr ?
id: Apakah kamu yakin?
it: Sei sicuro/a?
nb: Er du sikker?
nl: Weet je het zeker?
pt_br: Você tem certeza?
tr: Emin misiniz?
vi: Bạn chắc chưa?

# ClearCacheAlert.Description
source: All media files stored in Anytype will be deleted from your current device. They can be downloaded again from a backup node or another device.
be: Усе медыяфайлы, захаваныя ў Anytype, будуць выдаленыя з вашай бягучай прылады. Іх можна будзе зноў загрузіць з вузла рэзервовага капіравання ці іншай прылады.
fr: Tous les fichiers multimédias stockés dans Anytype seront supprimés de votre appareil actuel. Ils peuvent être téléchargés de nouveau à partir d'un nœud de sauvegarde ou d'un autre appareil.
id: Semua berkas media yang tersimpan di Anytype akan dihapus dari perangkatmu saat ini. Berkas - berkas ini dapat di unduh kembali dari sebuah simpul cadangan atau perangkat yang lain.
it: Tutti i file multimediali memorizzati in Anytype verranno eliminati dal dispositivo corrente. Possono essere scaricati di nuovo da un nodo di backup o da un altro dispositivo.
nb: Alle mediefiler lagret i Anytype vil bli slettet fra din nåværende enhet. De kan lastes ned igjen fra en backup-node eller en annen enhet.
nl: Alle mediabestanden die in Anytype zijn opgeslagen, zullen van het huidige apparaat worden verwijderd. Ze kunnen opnieuw van een back-up node of een ander apparaat worden gedownload.
pt_br: Todos os arquivos de mídia armazenados no Anytype serão excluídos do seu dispositivo atual. Eles podem ser baixados novamente de um nó de backup ou de outro dispositivo.
tr: Anytype'da depolanan tüm medya dosyaları mevcut cihazınızdan silinecektir. Bir yedekleme düğümünden veya başka bir cihazdan tekrar indirilebilirler.
vi: Mọi tập tin đa phương tiện được lưu trong Anytype sẽ bị xoá khỏi thiết bị hiện tại của bạn. Chúng có thể được tải lại từ một điểm sao lưu hoặc một thiết bị khác.

# Spaces.Accessibility.Shared
source: Shared Space
be: Агульная Прастора
fr: Espace partagé
id: Ruang Terbagi
it: Spazio condiviso
nb: Delt rom
nl: Gedeelde ruimte
pt_br: Espaço Compartilhado
tr: Ortak Alan

# Spaces.Accessibility.Private
source: Private Space
be: Прыватная Прастора
fr: Espace Privé
id: Ruang Pribadi
it: Spazio privato
nb: Privat rom
nl: Persoonlijke ruimte
pt_br: Espaço Privado
tr: Özel Alan
