Repository: anyproto/anytype-swift
Catalog: Anytype/Resources/Strings/*.lproj/Localizable.strings
Languages: be, fr, id, it, nb, nl, pt_br, tr, vi

# Auth.JoinFlow.Key.ReadMore.Instruction.Option1.Title
source: The easiest way to store your key is to save it in your password manager.
be: Самы просты спосаб захаваць ключ - гэта захаваць яго ў менеджару пароляў.
fr: La façon la plus simple de conserver votre phrase de récupération est de l’enregistrer dans votre gestionnaire de mots de passe.
id: Cara termudah untuk menyimpan kuncimu adalah dengan menyimpannya di aplikasi pengelola sandi.
it: Il modo più semplice per conservare la tua Chiave è salvarla nel tuo gestore di password.
nl: De eenvoudigste manier om jouw sleutel op te slaan is door deze op te slaan in jouw wachtwoordmanager.
pt_br: A maneira mais fácil de armazenar sua chave é salvá-la em seu gerenciador de senhas.
tr: Anahtarınızı saklamanın en kolay yolu şifre yöneticinize kaydetmektir.
vi: Cách dễ nhất để cất giữ khoá của bạn là lưu vào trình quản lý mật khẩu của bạn.

# Auth.JoinFlow.Key.ReadMore.Instruction.Option2.Title
source: The most secure way is to write it down on paper and keep it offline, in a safe and secure place.
be: Самы бяспечны спосаб - запісаць яе на паперы і пакінуць паперу ў бяспечным месцы.
fr: Le moyen le plus sûr est de l'écrire sur papier et de le garder dans un endroit sûr et sécurisé.
id: Sedangkan, cara yang paling aman adalah dengan menuliskannya pada secarik kertas dan menyimpan kertas itu di tempat yang aman.
it: Il modo più sicuro è scriverlo su carta e tenerlo offline, in un luogo sicuro.
nb: Den sikreste måten er å skrive den ned på papir og oppbevare den offline, på et trygt og sikkert sted.
nl: De meest veilige manier is om het op papier op te schrijven en het offline te houden, op een veilige plek.
pt_br: A forma mais segura é escrevê-la no papel e mantê-la fora do dispositivo, num lugar seguro e seguro.
tr: En güvenli yol bunu bir kağıda yazmak ve çevrimdışı olarak güvenli bir yerde saklamaktır.
vi: An toàn nhất là viết ra giấy và giữ nó ở một nơi kín đáo, an toàn.

# Auth.JoinFlow.Soul.Title
source: Set your name
be: Увядзіце сваё імя
fr: Saisissez votre nom
id: Siapa namamu?
it: Imposta il tuo nome
nl: Voer jouw naam in
pt_br: Digite seu nome
tr: Adınızı girin
vi: Đặt tên của bạn

# Auth.JoinFlow.Soul.Description
source: Only seen by people you share something with. There is no central registry of these names.
be: Бачна толькі людзям, з якімі вы чымсьці падзяліліся. Адзінага спісу такіх імёнаў не існуе.
fr: Seulement vu par les personnes avec qui vous partagez quelque chose. Il n'y a pas de registre central des utilisateurs.
id: Hanya dapat dilihat oleh orang yang saling berbagi denganmu. Nama ini tidak disimpan secara sentral.
it: Visibile solo alle persone con cui condividi qualcosa. Non esiste un registro centrale di questi nomi.
nl: Alleen zichtbaar voor mensen met wie je iets deelt. Er is geen centraal register van deze namen.
pt_br: Somente visto por pessoas com quem você compartilha algo. Não há registro central com esses nomes.
tr: Yalnızca bir şey paylaştığınız kişiler tarafından görülür. Bu isimlerin merkezi bir kaydı yoktur.
vi: Chỉ có thể thấy bởi những người mà bạn đã chia sẻ thứ gì đó cho. Không hề có một trung tâm ghi những cái tên này.

# Auth.JoinFlow.Soul.Placeholder
source: Name
be: Назва
fr: Nom
id: Nama
it: Untitled
nb: Uten tittel
nl: Naamloos
pt_br: Untitled
tr: İsim
vi: Không tên

# Auth.JoinFlow.Soul.Button
source: Done
be: Гатова
fr: Terminé
id: Selesai
it: Entra nella mia Cassaforte
nb: Get my Key
nl: Get my Key
pt_br: Get my Key
tr: Bitti
vi: Get my Key

# Auth.LoginFlow.Use.Keychain.Title
source: Use keychain
be: Выкарыстоўваць звязку ключоў
fr: Utiliser le trousseau
id: Gunakan rantai kunci
it: Usa portachiavi
nb: Bruk nøkkelring
nl: Gebruik sleutelhanger
pt_br: Usar chave de acesso
tr: Keychain kullan
vi: Dùng móc khoá

# Auth.LoginFlow.Or
source: OR
be: АБО
fr: OU
id: ATAU
it: O
nb: ELLER
nl: OF
pt_br: OU
tr: YA DA
vi: HAY

# Auth.LoginFlow.Textfield.Placeholder
source: Type your key
be: Увядзіце ключ
fr: Tapez votre clé
id: Masukkan kuncimu
it: Digita la tua chiave
nl: Voer je sleutel in
pt_br: Digite sua chave
tr: Anahtarınızı yazın
vi: Nhập khoá của bạn

# Auth.LoginFlow.Enter.Title
source: Enter my Vault
be: Увайсці ў Сховішча
fr: Obtenir ma Clé
id: Get my Key
it: Entra nella mia Cassaforte
nb: Get my Key
nl: Get my Key
pt_br: Get my Key
tr: Kasama gir
vi: Get my Key

# Auth.LoginFlow.Entering.Void.Title
source: Entering the Void
be: Уваходзім у пустату
fr: Entrer dans le Vide
id: Memasuki Void
it: Entrando nel Void
nb: Går inn i Void
nl: De Void binnengaan
pt_br: Entrando no vazio
tr: Void'e giriliyor
vi: Đang bước vào chốn Hư vô

source: Icon
be: Значок
fr: Icône
id: Ikon
it: Icona
nb: Ikon
nl: Icoon
pt_br: Ícone
tr: Simge
vi: Biểu tượng

source: Cover
be: Вокладка
fr: Couverture
id: Sampul
it: Copertina
nb: Omslag
nl: Omslag
pt_br: Capa
tr: Kapak
vi: Ảnh bìa

source: Layout
be: Знешні выгляд
fr: Mise en page
id: Tata letak
it: Disposizione
nb: Oppsett
nl: Opmaak
pt_br: Leiaute
tr: Düzen
vi: Bố cục

# VersionHistory.Title
source: Version History
be: Гісторыя версій
fr: Historique des versions
id: Riwayat Versi
it: Cronologia delle Versioni
nl: Versiegeschiedenis
pt_br: Histórico de versões
tr: Sürüm geçmişi
vi: Lịch sử phiên bản

# VersionHistory.Toast.message
source: Version %@ was restored
be: Версія %@ была адноўлена
fr: La version %@ a été restaurée
id: Versi %@ dipulihkan
it: La versione %@ è stata ripristinata
nl: Versie %@ is hersteld
pt_br: A versão %@ foi restaurada
tr: %@ sürümü geri yüklendi

source: Search
be: Пошук
fr: Rechercher
id: Telusuri
it: Cerca
nb: Søk
nl: Zoeken
pt_br: Pesquisar
tr: Ara
vi: Tìm kiếm

source: There is no emoji named
be: Няма эмодзі з такой назвай
fr: Il n'y a pas d'émoji nommé
id: Tidak ada emoji bernama
it: Non esiste un emoji chiamato
nb: Det finnes ingen emoji med navnet
nl: Er is geen emoji genaamd
pt_br: Não há nenhum emoji chamado
tr: İsimlendirilmiş bir emoji yok
vi: Không có emoji tên

source: There is no icon named
fr: Il n'y a pas d'icône nommée
id: Tidak ada ikon bernama
tr: Adında simge yok

source: Try to find a new one or upload your image
be: Паспрабуйце знайсці новы або загрузіце свой відарыс
fr: Essayez de trouver une autre image ou mettez en ligne votre image
id: Coba cari yang lain atau unggah gambarmu sendiri
it: Prova a trovarne uno nuovo o carica la tua immagine
nb: Prøv å finne en ny eller last opp bildet ditt
nl: Probeer een nieuwe te vinden of upload jouw afbeelding
pt_br: Tente encontrar um novo ou envie sua imagem
tr: Yeni bir tane bulmaya çalışın ya da kendi resminizi yükleyin

source: Try to find a new one
fr: Essayez d'en trouver un nouveau
id: Carilah yang lain
tr: Yeni bir tane bulmaya çalış.

source: Random
be: Выпадкова
fr: Aléatoire
id: Acak
it: Casuale
nb: Tilfeldig
nl: Willekeurig
pt_br: Aleatório
tr: Rastgele
vi: Ngẫu nhiên

source: Upload
be: Запампаваць
fr: Mettre en ligne
id: Unggah
it: Carica
nb: Last opp
pt_br: Fazer upload
tr: Yükle
vi: Tải lên

source: Change icon
be: Змяніць значок
fr: Changer d'icône
id: Ubah ikon
it: Cambia icona
nb: Endre ikon
nl: Wijzig icoon
pt_br: Alterar ícone
tr: Simgeyi değiştir
vi: Đổi biểu tượng

source: Change cover
be: Змяніць вокладку
fr: Modifier l'image de couverture
id: Ubah sampul
it: Modifica copertina
nb: Endre omslag
nl: Wijzig omslag
pt_br: Alterar capa
tr: Kapağı değiştir
vi: Đổi ảnh bìa

source: Remove
be: Выдаліць
fr: Supprimer
id: Hapus
it: Rimuovi
nb: Fjern
nl: Verwijder
pt_br: Remover
tr: Kaldır
vi: Bỏ

source: Solid colors
be: Аднатонныя колеры
fr: Couleurs unies
id: Warna tunggal
it: Colori a tinta unita
nb: Heldekkende farger
nl: Effen kleuren
pt_br: Cores sólidas
tr: Düz renkler
vi: Màu đơn

source: Gradients
be: Градыенты
fr: Dégradés
id: Gradien
it: Gradienti
nb: Graderinger
nl: Gradiënten
pt_br: Gradientes
tr: Gradyanlar
vi: Dải màu

source: Gallery
be: Галерэя
fr: Galerie
id: Galeri
it: Galleria
nb: Galleri
nl: Galerij
pt_br: Galeria
tr: Galeri
vi: Triển lãm

source: Remove photo
be: Выдаліць фота
fr: Supprimer la photo
id: Hapus foto
it: Rimuovi foto
nb: Fjern bilde
nl: Verwijder foto
pt_br: Remover foto
tr: Fotoğrafı kaldır
vi: Gỡ ảnh

source: Basic
be: Асноўны
fr: Basique
id: Dasar
it: Base
nb: Grunnleggende
nl: Basis
pt_br: Básico
tr: Temel
vi: Cơ bản

source: Profile
be: Профіль
fr: Profil
id: Profil
it: Profilo
nb: Profil
nl: Profiel
pt_br: Perfil
tr: Profil
vi: Hồ sơ

source: Task
be: Задача
fr: Tâche
id: Tugas
it: Attività
nb: Oppgave
nl: Taak
pt_br: Tarefa
tr: Görev
vi: Tác vụ

source: Note
be: Нататка
id: Catatan
it: Nota
nb: Notat
nl: Notitie
pt_br: Nota
tr: Not
vi: Ghi chú

source: Choose layout type
be: Абярыце тып макета
fr: Choisir la mise en page
id: Pilih jenis tata letak
it: Scegli il tipo di layout
nb: Velg oppsett
nl: Kies type lay-out
pt_br: Escolha o tipo de layout
tr: Düzen türü seçin
vi: Chọn kiểu bố cục

source: Templates
be: Шаблоны
fr: Modèles
id: Templat
it: Modelli
nb: Maler
nl: Sjablonen
pt_br: Modelos
tr: Şablonlar
vi: Mẫu

source: Header
fr: En-tête
it: Intestazione
nl: Koptekst
pt_br: Cabeçalho
tr: Üst başlık

source: Undo typing
be: Скасаваць увод
fr: Annuler la saisie
id: Urungkan mengetik
it: Annulla la digitazione
nb: Angre skriving
nl: Typen ongedaan maken
pt_br: Desfazer digitação
tr: Yazıyı geri al
vi: Hoàn tác nhập

source: Undo
be: Скасаваць
fr: Annuler
id: Urungkan
it: Annulla
nb: Angre
nl: Ongedaan maken
pt_br: Desfazer
tr: Geri al
vi: Hoàn tác

source: Redo
be: Вярнуць
fr: Rétablir
id: Ulangi
it: Ripristina
nb: Omgjør
nl: Voer opnieuw uit
pt_br: Refazer
tr: Yinele
vi: Làm lại thao tác

# Actions.LinkItself
source: Link to
be: Спасылка на
fr: Lien vers
id: Tautkan ke
it: Collega a
nb: Koble til
nl: Link naar
pt_br: Vincular a
tr: Şuna bağla
vi: Liên kết đến

# Actions.MakeAsTemplate
source: Make template
be: Стварыць шаблон
fr: Créer un modèle
id: Buat templat
it: Crea modello
nb: Lag mal
nl: Maak sjabloon
pt_br: Fazer modelo
tr: Şablon oluştur
vi: Biến thành mẫu

# Actions.TemplateMakeDefault
source: Make default
be: Зрабіць прадвызначаным
fr: Définir par défaut
id: Buat sebagai bawaan
it: Rendi predefinito
nb: Angi som standard
nl: Maak standaard
pt_br: Tornar padrão
tr: Varsayılan yap
vi: Đặt làm mặc định

# Actions.CreateWidget.Title
source: To widgets
be: Да віджэтаў
fr: Vers les widgets
id: Ke widget
it: Ai widget
nb: Til widgets
nl: Naar widgets
pt_br: Criar widget
tr: Widget'lara

# Actions.CreateWidget.Success
source: New widget was created
be: Новы віджэт быў створаны
fr: Un nouveau widget a été créé
id: Gawai baru telah dibuat
it: È stato creato un nuovo widget
nb: Ny widget ble opprettet
nl: Nieuwe widget is gemaakt
pt_br: Um novo widget foi criado
tr: Yeni widget oluşturuldu

# Actions.CopyLink
source: Copy link
be: Скапіяваць спасылку
fr: Copier le lien
id: Salin tautan
it: Copia collegamento
nb: Kopier lenke
nl: Kopieer link
pt_br: Copiar link
tr: Bağlantıyı kopyala
vi: Chép link

source: Collection
be: Калекцыя
id: Koleksi
it: Collezione
nb: Samling
nl: Verzameling
pt_br: Coleção
tr: Koleksiyon
vi: Bộ

# Editor.MovingState.ScrollToSelectedPlace
source: Scroll to select a place
be: Пракруціце, каб выбраць месца
fr: Faites défiler pour sélectionner un endroit
id: Gulir untuk memilih tempat
it: Scorri per selezionare un luogo
nb: Scroll for å velge et sted
nl: Scroll om een plaats te selecteren
pt_br: Role para selecionar um local
tr: Yer seçmek için kaydır

# Editor.LinkToObject.SearchPlaceholder
source: Paste link or search objects
be: Уставіць спасылку або шукайце аб'екты
fr: Coller le lien ou rechercher des objets
id: Tempelkan tautan atau telusuri objek
it: Incolla collegamento o cerca oggetti
nb: Lim inn kobling eller søk i objekter
nl: Plak link of zoek objecten
pt_br: Colar link ou pesquisar Objetos
tr: Bağlantıyı yapıştır veya nesneleri ara

# Editor.LinkToObject.PasteFromClipboard
source: Paste from clipboard
be: Уставіць з буфера абмену
fr: Coller depuis le presse-papiers
id: Tempel dari papan kerani
it: Incolla dagli appunti
nb: Lim inn fra utklippstavle
nl: Plak vanaf klembord
pt_br: Colar da área de transferência
tr: Panodan yapıştır
vi: Dán từ bộ nhớ tạm

# Editor.LinkToObject.LinkedTo
source: Linked to
be: Звязаны з
fr: Lié à
id: Ditautkan ke
it: Collegato a
nb: Koblet til
nl: Gekoppeld aan
pt_br: Vinculado a
tr: Şuraya bağlı:
vi: Liên kết đến

# Editor.LinkToObject.CopyLink
source: Copy link
be: Скапіяваць спасылку
fr: Copier le lien
id: Salin tautan
it: Copia collegamento
nb: Kopier lenke
nl: Kopieer link
pt_br: Copiar link
tr: Bağlantıyı kopyala
vi: Chép link

# Editor.LinkToObject.RemoveLink
source: Remove link
be: Выдаліць спасылку
fr: Supprimer le lien
id: Hapus tautan
it: Rimuovi collegamento
nb: Fjern lenke
nl: Verwijder link
pt_br: Remover link
tr: Bağlantıyı kaldır
vi: Gỡ link

source: There is no object named %@
be: Няма аб'ектаў з назвай %@
fr: Il n'y a aucun objet nommé %@
id: Tidak ada objek bernama %@
it: Non c'è nessun oggetto denominato %@
nb: Det finnes ingen objekt med navnet %@
nl: Er is geen object genaamd %@
pt_br: Não há nenhum objeto chamado %@
tr: %@ isimli nesne yok
vi: Không có đối tượng tên %@

source: There is no type named %@
be: Няма тыпаў з назвай %@
fr: Il n'y a aucun type nommé %@
id: Tidak ada tipe bernama %@
it: Non c'è nessun tipo denominato %@
nb: Det finnes ingen type med navnet %@
nl: Er is geen type genaamd %@
pt_br: Não há nenhum tipo chamado %@
tr: %@ isimli tür yok
vi: Không có loại tên %@

source: Create a new one or search for something else
be: Стварыць новы або знайсці што-небудзь іншае
fr: Créer un nouveau ou rechercher autre chose
id: Buat baru atau telusuri yang lain
it: Creane uno nuovo o cerca qualcos'altro
nb: Lag et nytt eller søk etter noe annet
nl: Maak een nieuwe of zoek naar iets anders
pt_br: Crie uma nova ou procure por outra coisa
tr: Yeni bir tane oluşturun ya da başka bir şey arayın
vi: Tạo một cái mới hoặc tìm cái nào đấy khác

# Search.Links.Show.title
source: Show related objects
be: Паказаць звязаныя аб'екты
fr: Afficher les objets associés
id: Tampilkan objek terkait
it: Mostra oggetti correlati
nl: Toon verwante objecten
pt_br: Exibir objetos relacionados
tr: İlgili nesneleri göster
vi: Hiện các đối tượng liên quan

# Search.Links.Header.title
source: Related to: %@
be: Звязана з: %@
fr: Associé à : %@
id: Terkait dengan: %@
it: Correlato a: %@
nl: Gerelateerd aan: %@
pt_br: Relacionado a: %@
tr: %@ ile ilişkili
vi: Liên quan đến: %@

# Search.Links.Swipe.title
source: Related to
be: Звязана з
fr: Associé à
id: Terkait dengan
it: Correlato a
nl: Gerelateerd aan
pt_br: Relacionado a
tr: İlişkili
vi: Liên quan đến

# GlobalSearch.EmptyState.subtitle
source: Create new object or search for something else
be: Стварыць новы аб'ект або знайсці што-небудзь іншае
fr: Créer un nouvel objet ou rechercher autre chose
id: Buat objek baru atau telusuri yang lain
it: Crea un nuovo oggetto o cerca qualcos'altro
nl: Maak een nieuw object of zoek naar iets anders
pt_br: Criar objeto ou procurar outra coisa
tr: Yeni nesne oluşturun veya başka bir şey arayın
vi: Tạo một cái mới hoặc tìm cái nào đấy khác

# GlobalSearch.EmptyFilteredState.title
source: No related objects found
be: Звязаных аб'ектаў не знойдзена
fr: Aucun objet associé trouvé
id: Tidak ada objek terkait ditemukan
it: Nessun oggetto correlato trovato
nl: Geen gerelateerde objecten gevonden
pt_br: Nenhum objeto relacionado encontrado
tr: İlgili nesne bulunamadı

# GlobalSearch.Swipe.Tip.title
source: Related objects
be: Звязаныя аб'екты
fr: Objets liés
id: Objek terkait
it: Oggetti correlati
nl: Gerelateerde objecten
pt_br: Objetos relacionados
tr: İlgili nesneler
vi: Đối tượng liên quan

# GlobalSearch.Swipe.Tip.subtitle
source: Swipe left to see related objects. Note, it works only for objects that have related objects.
be: Правядзіце пальцам улева, каб убачыць звязаныя аб'екты. Звярніце ўвагу, што гэта працуе толькі для аб'ектаў, якія маюць звязаныя аб'екты.
fr: Glissez vers la gauche pour voir les objets liés. Notez que cela ne fonctionne que pour les objets qui ont des objets liés.
id: Gulir ke kiri untuk melihat objek terkait. Tindakan ini hanya bisa dilakukan pada objek yang memiliki objek terkait.
it: Scorri a sinistra per vedere gli oggetti correlati. Nota, funziona solo per oggetti che hanno oggetti correlati.
nl: Swipe naar links om gerelateerde objecten te zien. Let op, het werkt alleen voor objecten die gerelateerde objecten hebben.
pt_br: Deslize para a esquerda para ver objetos relacionados. Observe que isso só funciona para objetos que tenham objetos relacionados.
tr: İlgili nesneleri görmek için sola kaydırın. Yalnızca ilgili nesnelere sahip nesneler için çalıştığını unutmayın.

# Home.Snackbar.Library
source: Library is available in desktop app
be: Бібліятэка даступная ў праграме для камп'ютараў
fr: La bibliothèque est disponible dans l'application de bureau
id: Pustaka tersedia di aplikasi desktop
it: La libreria è disponibile nell'app desktop
nb: Biblioteket er tilgjengelig i skrivebordsappen
nl: Bibliotheek is beschikbaar in de desktopapplicatie
pt_br: A biblioteca está disponível no aplicativo desktop
tr: Kitaplık masaüstü uygulamasında mevcuttur.

# Alert.CameraPermissions.Settings
source: Settings
be: Налады
fr: Paramètres
id: Setelan
it: Impostazioni
nb: Innstillinger
nl: Instellingen
pt_br: Configurações
tr: Ayarlar
vi: Cài đặt

# Alert.CameraPermissions.GoToSettings
source: Anytype needs access to your camera to scan QR codes. Please, go to your device's Settings -> Anytype and set Camera to ON
be: Anytype патрэбен доступ да камеры, каб сканіраваць QR-коды. Калі ласка, зайдзіце ў Налады вашай прылады -> Anytype і ўсталюеце для камеры значэнне ON.
fr: Anytype a besoin d'accéder à votre caméra pour scanner les QR codes. Allez dans les paramètres de votre appareil -> Confidentialité -> Caméra et donnez accès à Anytype
id: Anytype perlu mengakses kameramu untuk memindai kode QR. Silakan menuju Setelan -> Privasi -> Kamera dan atur Anytype menjadi ON
it: Anytype needs access to your camera to scan QR codes. Please, go to your device's Settings -> Privacy -> Camera and set Anytype to ON
nb: Anytype trenger tilgang til kameraet ditt for å skanne QR-koder. Vennligst gå til Innstillinger -> Personvern -> Kamera på enheten din og sett Anytype til PÅ.
nl: Anytype heeft toegang nodig tot je camera om QR-codes te scannen. Ga naar de instellingen van je apparaat -> Privacy -> Camera en zet Anytype naar AAN
pt_br: Anytype precisa de acesso à sua câmera para escanear códigos QR. Por favor, acesse Configurações do Dispositivo -> Anytype e ative o uso da Câmera.
tr: Karekodu taramak için Anytype'ın kameranıza erişmesi gerekir. Lütfen cihazınızın Ayarlar -> Gizlilik -> Kamera bölümüne gidin ve Anytype'a kamera izni verin.
vi: Anytype needs access to your camera to scan QR codes. Please, go to your device's Settings -> Privacy -> Camera and set Anytype to ON

# Pending deletion text
source: We're sorry to see you go. You have 30 days to cancel this request. After 30 days, your encrypted vault data will be permanently removed from the backup node.
be: Нам шкада, што вы сыходзьце. У вас ёсць 30 дзён, каб адмяніць гэты запыт. Па заканчэнні 30 дзён вашыя зашыфраваныя даныя сховішча будуць назаўжды выдалены з вузла рэзервовага капіравання.
fr: Nous sommes désolés de vous voir partir. Vous avez 30 jours pour annuler cette demande. Après 30 jours, les données de votre coffre chiffré sont définitivement supprimées du nœud de sauvegarde.
id: Kami sedih melihatmu pergi. Kamu punya waktu 30 hari jika ingin membatalkan permintaan ini. Setelahnya, data brankas terenkripsimu akan dihapus secara permanen dari simpul cadangan.
it: Ci dispiace vederti andare. Hai 30 giorni per annullare questa richiesta. Dopo 30 giorni, i tuoi dati della cassaforte crittografati verranno rimossi definitivamente dal nodo di backup.
nl: We vinden het jammer dat je vertrekt. Je hebt 30 dagen om dit verzoek te annuleren. Na 30 dagen worden jouw versleutelde kluisgegevens permanent verwijderd uit de backup node.
pt_br: Lamentamos que tenha partido. Você tem 30 dias para cancelar este pedido. Após 30 dias, os dados da sua conta criptografada são removidos permanentemente do servidor de ‘backup’.
tr: Gittiğinizi gördüğümüz için üzgünüz. Bu talebi iptal etmek için 30 gününüz var. 30 gün sonra şifrelenmiş kasa verileriniz yedekleme düğümünden kalıcı olarak kaldırılacaktır.

source: Undo/Redo
be: Скасаваць/Паўтарыць
fr: Annuler/Rétablir
id: Batalkan/Ulangi
it: Annulla/Ripristina
nb: Angre/Omgjør
nl: Ongedaan maken / Opnieuw doen
pt_br: Desfazer/Refazer
tr: Geri Al/Yinele

# TemplateSelection.Available.Title
source: This type has %d templates
be: Гэты тып мае %d шаблон(ы/аў)
fr: Ce type dispose de %d modèles
id: Tipe ini memiliki %d templat
it: Questo tipo ha %d modelli
nb: Denne typen har %d maler
nl: Dit type heeft %d sjablonen
pt_br: Este tipo tem %d modelos
tr: Bu türün %d tane şablonu var

# TemplatePicker.ChooseTemplate
source: Choose template
be: Выберыце шаблон
fr: Choisir un modèle
id: Pilih templat
it: Scegli modello
nb: Velg mal
nl: Sjabloon kiezen
pt_br: Escolher modelo
tr: Şablon seç
vi: Chọn mẫu

# TemplatePicker.Buttons.UseTemplate
source: Use template
be: Выкарыстоўваць шаблон
fr: Utiliser le modèle
id: Gunakan templat
it: Utilizza modello
nb: Bruk mal
nl: Sjabloon gebruiken
pt_br: Utilizar modelo
tr: Şablonu kullan
vi: Dùng mẫu

# TemplateSelection.SelectTemplate
source: Select template
be: Абраць шаблон
fr: Sélectionner un modèle
id: Pilih templat
it: Seleziona modello
nb: Velg mal
nl: Sjabloon selecteren
pt_br: Selecionar modelo
tr: Şablon seç
vi: Chọn mẫu

# TemplateSelection.Template.Subtitle
source: Template
be: Шаблон
fr: Modèle
id: Templat
it: Modello
nb: Mal
nl: Sjabloon
pt_br: Modelo
tr: Şablon
vi: Mẫu

# TemplateSelection.ObjectType.Subtitle
source: Object type
be: Тып аб'екта
fr: Type de l'objet
id: Tipe objek
it: Tipo di oggetto
nb: Objekttype
pt_br: Tipo de objeto
tr: Nesne türü
vi: Loại đối tượng

# TemplateOptions.Alert.EditTemplate
source: Edit template
be: Рэдагаваць шаблон
fr: Modifier le modèle
id: Sunting templat
it: Modifica modello
nb: Rediger mal
nl: Sjabloon bewerken
pt_br: Editar modelo
tr: Şablonu düzenle
vi: Sửa mẫu

# TemplateOptions.Alert.Duplicate
source: Duplicate
be: Дубляваць
fr: Dupliquer
id: Gandakan
it: Duplica
nb: Dupliser
nl: Dupliceer
pt_br: Duplicar
tr: Çoğalt
vi: Nhân đôi

# TemplateOptions.Alert.Delete
source: Delete
be: Выдаліць
fr: Supprimer
id: Hapus
it: Elimina
nb: Slett
nl: Verwijder
pt_br: Excluir
tr: Sil
vi: Xoá

# TemplateEditing.Title
source: Edit template
be: Рэдагаваць шаблон
fr: Modifier le modèle
id: Sunting templat
it: Modifica modello
nb: Rediger mal
nl: Sjabloon bewerken
pt_br: Editar modelo
tr: Şablonu düzenle
vi: Sửa mẫu

# Templates.Popup.WasAddedTo.title
source: New template was added to the type %@
be: Новы шаблон быў дададзены да тыпу %@
fr: Un nouveau modèle a été ajouté au type %@
id: Templat baru ditambahkan ke tipe %@
it: Nuovo modello è stato aggiunto al tipo %@
nl: Nieuw sjabloon werd toegevoegd aan het type %@
pt_br: Novo modelo foi adicionado ao tipo %@
tr: Yeni şablon %@ türüne eklendi

# Templates.Popup.WasAddedTo
source: New template was added to the type
be: Новы шаблон быў дададзены да тыпу
fr: Le nouveau modèle a été ajouté au type
id: Templat baru ditambahkan ke tipe ini
it: Nuovo modello è stato aggiunto al tipo
nb: Ny mal ble lagt til typen
nl: Nieuw sjabloon is toegevoegd aan het type
pt_br: O novo modelo foi adicionado ao tipo
tr: Bu türe yeni bir şablon eklendi

# Templates.Popup.Duplicated
source: The template was duplicated
be: Шаблон быў дубліраваны
fr: Ce modèle a été dupliqué
id: Templat digandakan
it: Il modello è stato duplicato
nb: Malen ble duplisert
nl: Dit sjabloon is gedupliceerd
pt_br: O modelo foi duplicado
tr: Şablon çoğaltıldı
