Repository: anyproto/anytype-swift
Catalog: Anytype/Resources/Strings/*.lproj/Localizable.strings
Languages: be, fr, id, it, nb, nl, pt_br, tr, vi

# SpaceShare.QR.Title
source: QR code for joining a Space
be: QR-код для далучэння да Прасторы
fr: QR Code pour rejoindre un espace
id: Kode QR untuk bergabung ke Ruang
it: Codice QR per unirsi a uno Spazio
nl: QR-code voor het deelnemen aan een ruimte
pt_br: Código QR para entrar em um espaço
tr: Bir alana katılmak için Kare kod
vi: Mã QR để gia nhập Không gian

# SpaceShare.QR.Button
source: Show QR code
be: Паказаць QR-код
fr: Afficher le QR code
id: Tampilkan kode QR
it: Mostra codice QR
nb: Vis QR-kode
nl: Toon QR-code
pt_br: Mostrar código QR
tr: Kare kodu göster
vi: Hiện mã QR

# SpaceShare.HowToShare.Title
source: How to share a space?
be: Як падзяліцца Прасторай?
fr: Comment partager un espace ?
id: Bagaimana caranya membagikan ruang?
it: Come condividere uno spazio?
nb: Hvordan dele et rom?
nl: Hoe deel je een ruimte?
pt_br: Como compartilhar um espaço?
tr: Bir alan nasıl paylaşılır?

# SpaceShare.HowToShare.Step1
source: Please provide the link to the person you'd like to collaborate with.
be: Калі ласка, дайце спасылку чалавеку, з якім вы хацелі б супрацоўнічаць.
fr: SVP fournir le lien à la personne avec qui vous souhaitez collaborer.
id: Berikan tautan kepada orang yang ingin kamu ajak berkolaborasi.
it: Si prega di fornire il link alla persona con cui si desidera collaborare.
nl: Geef alsjeblieft een link naar de persoon met wie je wilt samenwerken.
pt_br: Forneça o link para a pessoa com quem deseja colaborar.
tr: Lütfen işbirliği yapmak istediğiniz kişinin bağlantısını sağlayın.

# SpaceShare.HowToShare.Step2
source: By clicking the link, a person requests to join the space.
be: Перайшоўшы па спасылцы, чалавек запытвае далучэнне да прасторы.
fr: En cliquant le lien, une personne demande à joindre l'espace.
id: Dengan mengeklik tautan, orang itu akan meminta bergabung ke dalam ruang.
it: Cliccando sul link, una persona richiede di unirsi allo spazio.
nl: Door op de link te klikken, vraagt een persoon om aan de ruimte deel te nemen.
pt_br: Clicando no link, uma pessoa solicita para ingressar no espaço.
tr: Bir kişi bağlantıya tıklayarak alana katılmayı talep eder.

# SpaceShare.HowToShare.Step3
source: After approving the request, you can choose the access rights for that person.
be: Пасля ўхвалення запыту вы можаце выбраць правы доступу для гэтага чалавека.
fr: Après l'approbation de la demande, vous pouvez choisir les droits d'accès pour cette personne.
id: Setelah menyetujui permintaannya, kamu bisa memilih hak akses untuk orang tersebut.
it: Dopo aver approvato la richiesta, puoi scegliere i diritti di accesso per quella persona.
nl: Na goedkeuring van het verzoek, kun je de toegangsrechten voor deze persoon kiezen.
pt_br: Após aprovar o pedido, você pode escolher os direitos de acesso para essa pessoa.
tr: Talebi onayladıktan sonra söz konusu kişi için erişim haklarını seçebilirsiniz.

# SpaceShare.Manage
source: Manage
be: Кіраванне
fr: Gérer
id: Kelola
it: Gestisci
nb: Administrer
nl: Beheer
pt_br: Gerenciar
tr: Yönet
vi: Quản lý

# SpaceShare.AlreadyJoin.Title
source: You are already a member of this space
be: Вы ўжо з'яўляецеся ўдзельнікам гэтай прасторы
fr: Vous êtes déjà membre de cet espace
id: Kamu sudah merupakan anggota ruang ini
it: Sei già membro di questo spazio
nl: Je bent al lid van deze ruimte
pt_br: Você já é membro deste espaço
tr: Zaten bu alanın bir üyesisiniz.
vi: Bạn đã là một thành viên của không gian này

# SpaceShare.AlreadyJoin.OpenSpace
source: Open space
be: Адкрыць прастору
fr: Espace ouvert
id: Buka ruang
it: Apri spazio
nl: Ruimte openen
pt_br: Abrir espaço
tr: Alan açın
vi: Không gian mở

# PermissionChangeNotification.Text
source: Your access rights were changed to **%@** in the **%@** space.
be: Вашы правы доступу былі зменены на **%@** у Прасторы **%@**.
fr: Vos droits d'accès ont été changés en **%@** dans l'espace **%@**.
id: Hak aksesmu telah diganti menjadi **%@** di ruang **%@**.
it: I tuoi diritti di accesso sono stati modificati in **%@** nello spazio **%@**.
nl: Jouw toegangsrechten werden veranderd naar **%@** in de ruimte **%@**.
pt_br: Seus direitos de acesso foram alterados para **%@** no espaço **%@.
tr: Erişim haklarınız **%@** alanında **%@** olarak değiştirildi.

# ParticipantRequestApprovedNotification.Text
source: Your request to join the **%@** space has been approved with **%@** access rights. The space will be available on your device soon.
be: Ваш запыт на далучэнне да прасторы **%@** быў ухвалены з правамі доступу **%@**. Прастора хутка будзе даступная на вашай прыладзе.
fr: Votre demande de rejoindre l'espace **%@** a été approuvée avec les droits d'accès **%@**. L'espace sera bientôt disponible sur votre appareil.
id: Permintaanmu bergabung ke ruang **%@** telah disetujui dengan hak akses **%@**. Ruang ini akan tersedia di akunmu sebentar lagi.
it: La tua richiesta di unirti allo spazio **%@** è stata approvata con diritti di accesso **%@**. Lo spazio sarà disponibile nel tuo account a breve.
nl: Jouw verzoek om deel te nemen aan de ruimte **%@** is goedgekeurd met **%@** toegangsrechten. De ruimte zal binnenkort beschikbaar zijn op jouw apparaat.
pt_br: Seu pedido para participar do espaço **%@** foi aprovado com direitos de acesso do **%@**. O espaço estará disponível no seu dispositivo em breve.
tr: **%@** alanına katılma isteğiniz **%@** erişim hakları ile onaylandı. Alan yakında cihazınızda kullanılabilir olacaktır.

# ParticipantRequestDeclineNotification.Text
source: Your request to join the **%@** space has been declined.
be: Ваш запыт на далучэнне да прасторы **%@** быў адхілены.
fr: Votre demande d'adhésion à l'espace **%@** a été refusée.
id: Permintaanmu bergabung ke ruang **%@** telah ditolak.
it: La tua richiesta di unirti allo spazio **%@** è stata rifiutata.
nl: Jouw verzoek om deel te nemen aan de ruimte**%@** is afgewezen.
pt_br: Seu pedido para se juntar ao espaço **%@** foi recusado.
tr: **%@** alanına katılma isteğiniz reddedildi.

# RequestToLeaveNotification.Text
source: **%@** wants to leave the **%@** space.
be: **%@** хоча пакінуць прастору **%@**.
fr: **%@** veut quitter l'espace **%@**.
id: **%@** ingin meninggalkan ruang **%@**.
it: **%@** vuole lasciare lo spazio **%@**.
nl: **%@** wil de ruimte **%@** verlaten.
pt_br: **%@** quer sair do espaço **%@.
tr: **%@**, **%@** alanından ayrılmak istiyor.

# ParticipantRemoveNotification.Text
source: You were removed from **%@** space, or the space has been deleted by the owner.
be: Вас выдалілі з Прасторы **%@**, або Прастора была выдалена ўладальнікам.
fr: Vous avez été retiré de l'espace **%@**, ou l'espace a été supprimé par son propriétaire.
id: Kamu telah dikeluarkan dari ruang **%@**, atau ruang tersebut telah dihapus oleh pemiliknya.
it: Sei stato rimosso dallo spazio **%@**, oppure lo spazio è stato eliminato dal proprietario.
nl: Je werd verwijderd uit de ruimte '%@' of de ruimte is verwijderd door de eigenaar.
pt_br: Você foi removido do **%@** espaço, ou o espaço foi excluído pelo proprietário.
tr: **%@** alanından çıkarıldınız veya alan sahibi tarafından silindi.

# RequestToJoinNotification.Text
source: **%@** requested to join the **%@** space.
be: **%@** запытаў(-ла) доступ да прасторы **%@**.
fr: **%@** a demandé à rejoindre l'espace **%@**.
id: **%@** meminta bergabung ke ruang **%@**.
it: **%@** ha richiesto di unirsi allo spazio **%@**.
nb: **%@** ba om å bli med i **%@**-rommet.
nl: **%@** heeft verzocht om aan de ruimte **%@** deel te nemen.
pt_br: **%@ pediu para entrar no espaço de %@.
tr: **%@**, **%@** alanına katılmak istiyor.

# RequestToJoinNotification.GoToSpace
source: Go to Space
be: Перайсці ў Прастору
fr: Aller à l'espace
id: Kunjungi Ruang
it: Vai allo Spazio
nb: Gå til rom
nl: Ga naar ruimte
pt_br: Ir para Espaço
tr: Alana git

# RequestToJoinNotification.ViewRequest
source: View request
be: Паглядзець запыт
fr: Afficher la demande
id: Lihat permintaan
it: Visualizza richiesta
nb: Vis forespørsel
nl: Bekijk verzoek
pt_br: Ver solicitação
tr: İsteği görüntüle

# SpaceManager.CancelRequest
source: Cancel Join Request
be: Адмяніць запыт на далучэнне
fr: Annuler la demande d'adhésion
id: Batalkan Permintaan Bergabung
it: Annulla Richiesta Di Partecipazione
nb: Avbryt forespørsel
nl: Annuleer deelnameverzoek
pt_br: Cancelar solicitação de adesão
tr: Katılma Talebini İptal Et

# SpaceManager.DoNotCancel
source: Do Not Cancel
be: Не адмяняць
fr: Ne pas annuler
id: Jangan Batalkan
it: Non annullare
nb: Ikke avbryt
nl: Annuleer niet
pt_br: Não cancelar
tr: İptal Etmekten Vazgeç

# SpaceManager.CancelRequestAlert.Title
source: You will have to send request access again
be: Вам трэба будзе паўторна адправіць запыт на доступ
fr: Vous devrez envoyer à nouveau la demande d'accès
id: Kamu akan perlu mengirimkan permintaan bergabung lagi
it: Dovrai inviare nuovamente la richiesta di accesso
nl: Je zult het toegangsverzoek opnieuw moeten sturen
pt_br: Você terá que enviar o acesso da solicitação novamente
tr: Erişim talebini tekrar göndermeniz gerekecek

# SpaceManager.CancelRequestAlert.Toast
source: The request was canceled.
be: Запыт быў адменены.
fr: La demande a été annulée.
id: Permintaanmu telah dibatalkan.
it: La richiesta è stata annullata.
nb: Forespørselen ble avbrutt.
nl: Het verzoek werd geannuleerd.
pt_br: A solicitação foi cancelada.
tr: Talep iptal edildi.

# SpaceCreate.Title
source: Create a space
be: Стварыць Прастору
fr: Créer un espace
it: Crea uno spazio
nb: Opprett et rom
nl: Maak een ruimte
pt_br: Cria um Espaço
tr: Alan oluştur

# Sharing.Navigation.title
source: Add to Anytype
be: Дадаць у Anytype
fr: Ajouter à Anytype
id: Tambah ke Anytype
it: Aggiungi a Anytype
nb: Legg til Anytype
nl: Voeg toe aan Anytype
pt_br: Adicionar ao Anytype
tr: Anytype'a ekle

# Sharing.Navigation.LeftButton.Title
source: Cancel
be: Скасаваць
fr: Annuler
id: Batal
it: Annulla
nb: Avbryt
nl: Annuleren
pt_br: Cancelar
tr: İptal
vi: Huỷ

# Sharing.Navigation.RightButton.Title
source: Done
be: Гатова
fr: Terminé
id: Selesai
it: Fatto
nb: Ferdig
nl: Gereed
pt_br: Concluído
tr: Bitti
vi: Xong

# Sharing.SaveAs
source: SAVE AS
be: ЗАХАВАЦЬ ЯК
fr: ENREGISTRER SOUS
id: SIMPAN SEBAGAI
it: SALVA COME
nb: LAGRE SOM
nl: OPSLAAN ALS
pt_br: SALVAR COMO
tr: FARKLI KAYDET

# Sharing.SelectSpace
source: Space
be: Прастора
fr: Espace
id: Ruang
it: Spazio
nb: Rom
nl: Ruimte
pt_br: Espaço
tr: Alan

# Sharing.AddTo
source: Add to
be: Дадаць у
fr: Ajouter à
id: Tambah ke
it: Aggiungi a
nb: Legg til i
nl: Voeg toe aan
pt_br: Adicionar à
tr: Olarak ekle
vi: Thêm vào

# Sharing.LinkTo
source: Link to
be: Спасылка на
fr: Lien vers
id: Tautkan ke
it: Collega a
nb: Koble til
nl: Link naar
pt_br: Vincular a
tr: Şuna bağla
vi: Liên kết đến

# Sharing.Text.NoteObject
source: Note object
be: Аб'ект нататка
fr: Objet Note
id: Catatan objek
it: Oggetto nota
nb: Notatobjekt
nl: Noteer object
pt_br: Objeto nota
tr: Not nesnesi

# Sharing.Text.TextBlock
source: Blocks
be: Блокі
fr: Blocs
id: Blok
it: Blocchi
nb: Blokker
nl: Blokken
pt_br: Blocos
tr: Bloklar

# Sharing.Any.Block
source: Blocks
be: Блокі
fr: Blocs
id: Blok
it: Blocchi
nb: Blokker
nl: Blokken
pt_br: Blocos
tr: Bloklar

# Sharing.Tip.Title
source: Share Extension
be: Абагуліць пашырэнне
fr: Extension de partage
id: Bagikan Ekstensi
it: Condividi Estensione
nb: Delingsutvidelse
nl: Deel extensie
pt_br: Compartilhar extensão
tr: Uzantıyı Paylaş

# Sharing.Tip.Button.title
source: Show share menu
be: Паказаць меню абагульвання
fr: Afficher le menu de partage
id: Tampilan menu berbagi
it: Mostra menu di condivisione
nb: Vis delingsmeny
nl: Toon deel menu
pt_br: Mostrar menu de compartilhamento
tr: Paylaşım menüsünü göster

# Sharing.Tip.Steps.1
source: Tap the iOS sharing button
be: Націсніце кнопку абагульвання iOS
fr: Appuyez sur le bouton de partage iOS
id: Ketuk tombol berbagi iOS
it: Tocca il pulsante di condivisione iOS
nb: Trykk på knappen for deling i iOS
nl: Tik op de iOS deel knop
pt_br: Toque no botão de compartilhamento do iOS
tr: iOS paylaşım düğmesine dokunun

# Sharing.Tip.Steps.2
source: Scroll past the app and tap More
be: Пракруціце міма праграмы і націсніце «Яшчэ».
fr: Défiler au-delà de l'application et appuyez sur Plus
id: Gulir melewati aplikasi dan ketuk Lainnya
it: Scorri oltre l'app e tocca Altro
nb: Bla forbi appen og trykk mer
nl: Scroll voorbij de app en tik op Meer
pt_br: Role a tela para além do aplicativo e toque em Mais
tr: Uygulamayı kaydırın ve Daha Fazla'ya dokunun

# Sharing.Tip.Steps.3
source: Tap Edit to find “Anytype” and tap
be: Націсніце «Рэдагаваць», каб знайсці «Anytype», і націсніце
fr: Appuyez sur Modifier pour trouver « Anytype » et appuyez
id: Ketuk Sunting untuk menemukan “Anytype” dan ketuk
it: Tocca Modifica per trovare “Anytype” e tocca
nb: Trykk på Rediger for å finne "Anytype" og trykk på
nl: Tik op Bewerken om "Anytype" te vinden en tik op
pt_br: Toque em Editar, encontre "Anytype" e toque
tr: "Anytype"ı bulmak için Düzenle'ye dokunun

# Swipe.Tip.Title
source: Swipe to Create Objects
be: Правядзіце пальцам, каб стварыць аб'екты
fr: Glisser pour créer des objets
id: Usap untuk Membuat Objek
it: Scorri per creare oggetti
nb: Sveip for å lage objekter
nl: Swipe om objecten te maken
pt_br: Arraste para Criar Objetos
tr: Nesne Oluşturmak için Kaydırın

# Swipe.Tip.Subtitle
source: Create objects inside widgets by easily swiping them left.
be: Стварайце аб'екты ўнутры віджэтаў, лёгка праводзячы іх улева.
fr: Créez des objets à l'intérieur de widgets en les glissant facilement à gauche.
id: Buat objek dalam widget dengan mengusap ke kiri dengan mudah.
it: Crea oggetti all'interno dei widget scorrendoli facilmente verso sinistra.
nb: Opprett objekter inne i widgets ved enkelt å sveipe dem til venstre.
nl: Maak objecten binnen widgets door ze naar links te swipen.
pt_br: Crie objetos dentro de widgets simplesmente deslizando-os à esquerda.
tr: Kolayca sola kaydırarak widget'ların içinde nesneler oluşturun.

# SpaceShare.Tip.Title
source: Collaborate on spaces
be: Сумесная праца ў прасторы
fr: Collaborez dans les espaces
it: Collabora sugli spazi
nl: Samenwerken aan ruimtes
pt_br: Colaborar em espaços
tr: Alanlar üzerinde işbirliği yapın
vi: Cộng tác trong các không gian

# SpaceShare.Tip.Steps.1
source: Tap the Space widget to access settings
be: Націсніце віджэт "Прастора", каб атрымаць доступ да налад
fr: . Appuyez sur le widget de l’Espace pour accéder aux paramètres
id: Ketuk gawit Ruang untuk mengakses setelan
it: Tocca il widget Spazio per accedere alle impostazioni
nl: Tik op de ruimte widget om toegang te krijgen tot instellingen
pt_br: Toque no espaço para acessar as configurações
tr: Ayarlara erişmek için Space widget'ına dokunun

# SpaceShare.Tip.Steps.2
source: Open Share section
be: Адкрыйце раздзел "Абагуліць"
fr: Ouvrez la section Partage
it: Apri sezione Condividi
nl: Open delen sectie
pt_br: Abrir seção Compartilhar
tr: Paylaşım bölümünü açın

# SpaceShare.Tip.Steps.3
source: Generate an invite link and share it
be: Стварыце спасылку з запрашэннем і падзяліцеся ёю
fr: Générez un lien d’invitation et partagez-le
id: Buat tautan undangan lalu bagikan
it: Genera un link di invito e condividilo
nl: Genereer een uitnodigingskoppeling en deel deze
pt_br: Gerar um link de convite e compartilhá-lo
tr: Bir davet bağlantısı oluşturun ve paylaşın

# ReturnToWidgets.Tip.Title
source: Long Press to Return to Widgets
fr: Appui long pour retourner aux widgets
id: Tekan Lama untuk Kembali ke Gawit
it: Premere a lungo per tornare ai widget
nl: Druk lang in om terug te keren naar widgets
pt_br: Pressione e segure para retornar aos Widgets
tr: Widget'lara geri dönmek için basılı tutun

# ReturnToWidgets.Tip.Text
source: Long press the back button to return to widgets instead of tapping it repeatedly.
fr: Appuyez longuement sur le bouton retour pour revenir aux widgets au lieu d'appuyer dessus à plusieurs reprises.
id: Tekan lama tombol kembali untuk kembali ke gawit alih-alih menekannya berkali-kali.
it: Premere a lungo il pulsante indietro per tornare ai widget, invece di toccarlo ripetutamente.
nl: Druk lang op de terugknop om terug te keren naar widgets in plaats van deze herhaaldelijk te tikken.
pt_br: Pressione e segure o botão voltar para retornar aos widgets em vez de tocá-lo repetidamente.
tr: Widget'lara geri dönmek için tekrar tekrar dokunmak yerine geri düğmesine uzun süre basılı tutun.

# Initial.UnstableMiddle.Title
source: Warning
be: Папярэджанне
fr: Attention
id: Peringatan
it: Attenzione
nb: Advarsel
nl: Waarschuwing
pt_br: Aviso
tr: Uyarı

# Initial.UnstableMiddle.Message
source: You launch app with a unstable middleware. Don't use your production vault. Your vault may be broken.
be: Вы запускаеце праграму з нестабільным прамежкавым праграмным забеспячэннем. Не выкарыстоўвайце сваё вытворчае сховішча. Ваша сховішча можа быць зламана.
fr: Vous lancez l'application avec un middleware instable. N’utilisez pas votre coffre de production. Votre coffre risquerait d'être cassé.
it: Hai avviato l'app con un middleware instabile. Non utilizzare la tua cassaforte di produzione. La tua cassaforte potrebbe essere danneggiata.
nl: Je start de app op met instabiele middleware. Gebruik niet jouw productie kluis. Jouw kluis kan beschadigd zijn.
pt_br: Você abre uma aplicação com um intermediário instável. Não use seu cofre de produção. Seu cofre pode estar quebrado.8i
tr: Uygulamayı kararsız bir ara yazılımla başlatıyorsunuz. Yayındaki kasanızı kullanmayın. Kasanız bozulmuş olabilir.

# Initial.UnstableMiddle.Logout
source: Logout from current vault
be: Выйсці з бягучага сховішча
fr: Déconnexion du coffre actuel
id: Keluar dari brankas saat ini
it: Disconnetti dalla cassaforte corrente
nl: Meld af bij de huidige kluis
pt_br: Desconectar do cofre atual
tr: Geçerli kasadan çıkış yapın

# Initial.UnstableMiddle.Continue
source: Continue with current vault
be: Працягнуць з бягучым сховішчам
fr: Continuer avec le coffre actuel
id: Lanjutkan dengan brankas ini
it: Continua con la cassaforte corrente
nl: Ga verder met huidige kluis
pt_br: Continuar com o cofre atual
tr: Mevcut kasa ile devam edin

# Initial.UnstableMiddle.WontUseProd
source: I won't be using my production vault
be: Я не буду выкарыстоўваць сваё вытворчае сховішча
fr: Je n'utiliserai pas mon coffre de production
it: Non userò la mia cassaforte di produzione
nl: Ik zal niet mijn productie kluis gebruiken
pt_br: Eu não vou usar o meu cofre de produção
tr: Yayındaki kasamı kullanmayacağım

# LongTapCreateTip.Title
source: Create Objects with specific Type
be: Стварэнне аб'ектаў з пэўным тыпам
fr: Créer des objets avec un type spécifique
id: Buat Objek dengan Tipe tertentu
it: Crea Oggetti con Tipo specifico
nb: Opprett objekter med spesifikk type
nl: Maak objecten met specifiek type
pt_br: Criar Objetos com Tipo específico
tr: Belirli türde nesneler oluşturma

# LongTapCreateTip.Message
source: Long tap on Create Object button to open menu with types
be: Націсніце і ўтрымлівайце кнопку «Стварыць аб'ект», каб адкрыць меню тыпаў аб'ектаў
fr: Appuyez longuement sur le bouton Créer un objet pour ouvrir le menu avec les types
id: Tekan lama tombol Buat Objek untuk membuka menu dengan Tipe
it: Tocca a lungo il pulsante Crea Oggetto per aprire il menu con i tipi
nb: Trykk og hold på Opprett objektknapp for å åpne meny med typer
nl: Druk lang op de knop maak object om het menu te openen met types
pt_br: Toque longo no botão Criar Objeto para abrir o menu com os tipos
tr: Türleri içeren menüyü açmak için Nesne Oluştur düğmesine uzun dokunun

# Error.AnytypeNeedsUpgrate.Title
source: Update Your App
be: Абнавіце сваю праграму
fr: Mettez à jour votre application
id: Perbarui Aplikasimu
it: Aggiorna la tua app
nb: Oppdater din app
nl: Update jouw app
pt_br: Atualizar seu aplicativo!
tr: Uygulamanızı güncelleyin

# Error.AnytypeNeedsUpgrate.Message
source: This object was modified in a newer version of Anytype. Please update the app to open it on this device
be: Гэты аб'ект быў зменены ў новай версіі Anytype. Абнавіце праграму, каб адкрыць яе на гэтай прыладзе
fr: Cet objet a été modifié dans une version plus récente de Anytype. Veuillez mettre à jour l'application pour l'ouvrir sur cet appareil
id: Objek ini telah diubah pada versi terbaru Anytype. Perbaruilah aplikasimu untuk membuka objek ini di perangkat ini.
it: Questo oggetto è stato modificato in una versione più recente di Anytype. Si prega di aggiornare l'app per aprirlo su questo dispositivo.
nb: Dette objektet ble endret i en nyere versjon av Anytype. Oppdater appen for å åpne det på denne enheten
nl: Dit object is gewijzigd in een nieuwere versie van Anytype. Update alsjeblieft de app om het op dit apparaat te openen
pt_br: Este objeto foi atualizado em uma nova versão do Anytype. Por favor, atualize o aplicativo para abri-lo neste dispositivo
tr: Bu nesne Anytype uygulamasının daha yeni bir sürümünde değiştirilmiştir. Bu cihazda açmak için lütfen uygulamayı güncelleyin

# Error.AnytypeNeedsUpgrate.Confirm
source: Update
be: Абнавіць
fr: Mettre à jour
id: Perbarui
it: Aggiorna
nb: Oppdater
nl: Updaten
pt_br: Atualização
tr: Güncelle
vi: Cập nhật

# Error.UnableToConnect
source: Please connect to the internet
be: Калі ласка, падлучыцеся да інтэрнэту
fr: Veuillez vous connecter à Internet
id: Tolong sambungkan ke internet
it: Si prega di connettersi a internet
nb: Vennligst koble deg til internett
nl: Maak alsjeblieft verbinding met het internet
pt_br: Por favor, conecte-se à internet
tr: Lütfen internete bağlanın
vi: Vui lòng kết nối internet

# Error.Common.Title
source: Oops!
be: Упс!
fr: Oups !
id: Waduh!
it: Ops!
nl: Oeps!
pt_br: Ops!
tr: Hay aksi!
vi: Ối giời!

# Error.Common.Message
source: Please check your internet connection and try again or [post a report on forum](http://community.anytype.io/report-bug).
be: Калі ласка, праверце падключэнне да Інтэрнэту і паўтарыце спробу або [апублікуйце справаздачу на форуме](http://community.anytype.io/report-bug).
fr: Veuillez vérifier votre connexion internet et réessayer ou [poster un rapport sur le forum](http://community.anytype.io/report-bug).
id: Silakan cek koneksi internetmu lalu coba lagi atau [laporkan di forum](http://community.anytype.io/report-bug).
it: Controlla la tua connessione internet e riprova o [invia un report sul forum](http://community.anytype.io/report-bug).
nl: Controleer alsjeblieft jouw internetverbinding en probeer het opnieuw of [rapporteer op forum](http://community.anytype.io/report-bug).
pt_br: Por favor, verifique sua conexão com a ‘internet’ e tente novamente ou [poste um relatório no fórum](http://community.anytype.io/report-bug).
tr: Lütfen internet bağlantınızı kontrol edin ve tekrar deneyin veya forumda bir rapor gönderin (http://community.anytype.io/report-bug).

# Error.Common.TryAgain
source: Try again
be: Паспрабуйце яшчэ раз
fr: Essayez de nouveau
id: Coba lagi
it: Riprova
nb: Prøv igjen
nl: Probeer opnieuw
pt_br: Tente novamente
tr: Tekrar deneyin
vi: Thử lại

# RelativeFormatter.days7
source: Previous 7 days
be: Папярэднія 7 дзён
fr: 7 jours précédents
id: 7 hari terakhir
it: Ultimi 7 giorni
nb: Siste 7 dager
nl: Afgelopen 7 dagen
pt_br: Últimos 7 dias
tr: Son 7 gün
vi: Trong 7 ngày trước

# RelativeFormatter.days14
source: Previous 14 days
be: Папярэднія 14 дзён
fr: 14 jours précédents
id: 14 hari terakhir
it: Ultimi 14 giorni
nl: Afgelopen 14 dagen
pt_br: Últimos 14 dias
tr: Önceki 14 gün

# Server.Network
source: Network
be: Сетка
fr: Réseau
id: Jaringan
it: Rete
nb: Nettverk
nl: Netwerk
pt_br: Rede
tr: Ağ
vi: Mạng

# Server.Networks
source: Networks
be: Сетка
fr: Réseaux
id: Jaringan
it: Reti
nb: Nettverk
nl: Netwerken
pt_br: Redes
tr: Ağlar
