Repository: anyproto/anytype-swift
Catalog: Anytype/Resources/Strings/*.lproj/Localizable.strings
Languages: be, fr, id, it, nb, nl, pt_br, tr, vi

# Code block subtitle
source: Capture code snippet
be: Захапіць кавалак кода
fr: Capturer un extrait de code
id: Catat potongan kode
it: Cattura snippet di codice
nb: Formatere kodeutdrag
nl: Codefragment vastleggen
pt_br: Capturar pedaço de código
tr: Kod kesitini yakala
vi: Chép lại một đoạn code

source: Align right
be: Выраўнаваць па правым краі
fr: Aligner à droite
id: Rata kanan
it: Allinea a destra
nb: Høyrejuster
nl: Lijn rechts uit
pt_br: Alinhar à direita
tr: Sağa hizala
vi: Căn phải

source: Align left
be: Выраўнаваць па левым краі
fr: Aligner à gauche
id: Rata kiri
it: Allinea a sinistra
nb: Venstrejuster
nl: Lijn links uit
pt_br: Alinhar à esquerda
tr: Sola hizala
vi: Căn trái

source: Align center
be: Выраўнаваць па сярэдзіне
fr: Aligner au centre
id: Rata tengah
it: Allinea al centro
nb: Midtstill
nl: Centreer
pt_br: Alinhar ao centro
tr: Ortaya hizala
vi: Căn giữa

source: Align justify
be: Выраўноўванне па шырыні
fr: Justifier
id: Rata kanan-kiri
it: Giustifica testo
nb: Juster
nl: Uitvullen
pt_br: Aprovar
tr: Geniş hizala
vi: Căn đều

source: Black
be: Чорны
fr: Noir
id: Hitam
it: Nero
nb: Svart
nl: Zwart
pt_br: Preto
tr: Siyah
vi: Đen

source: Amber
be: Бурштынавы
fr: Ambre
id: Jingga
it: Ambra
pt_br: Âmbar
tr: Koyu sarı
vi: Hổ phách

source: Red
be: Чырвоны
fr: Rouge
id: Merah
it: Rosso
nb: Rød
nl: Rood
pt_br: Vermelho
tr: Kırmızı
vi: Đỏ

source: Pink
be: Ружовы
fr: Rose
id: Merah muda
it: Rosa
nb: Rosa
nl: Roze
pt_br: Rosa
tr: Pembe
vi: Hồng

source: Purple
be: Фіялетавы
fr: Violet
id: Ungu
it: Viola
nb: Lilla
nl: Paars
pt_br: Roxo
tr: Mor
vi: Tím

source: Blue
be: Сіні
fr: Bleu
id: Biru
it: Blu
nb: Blå
nl: Blauw
pt_br: Azul
tr: Mavi
vi: Lam

source: Teal
be: Бірузовы
fr: Turquoise
id: Biru-hijau
it: Ottanio
nb: Turkis
nl: Groenblauw
pt_br: Turquesa
tr: Camgöbeği
vi: Lục lam

source: Green
be: Зялёны
fr: Vert
id: Hijau
it: Verde
nb: Grønn
nl: Groen
pt_br: Verde
tr: Yeşil
vi: Lục

source: Default background
be: Прадвызначаны фон
fr: Arrière-plan par défaut
id: Latar belakang bawaan
it: Sfondo predefinito
nb: Standardbakgrunn
nl: Standaard achtergrond
pt_br: Plano de fundo padrão
tr: Varsayılan arka plan
vi: Nền mặc định

source: Amber background
be: Бурштынавы фон
fr: Fond ambre
id: Latar belakang jingga
it: Sfondo ambra
nb: Amber bakgrunn
nl: Amber achtergrond
pt_br: Fundo Âmbar
tr: Koyu sarı arkaplan

source: Red background
be: Чырвоны фон
fr: Fond rouge
id: Latar belakang merah
it: Sfondo rosso
nb: Rød bakgrunn
nl: Rode achtergrond
pt_br: Fundo vermelho
tr: Kırmızı arkaplan

source: Pink background
be: Ружовы фон
fr: Fond rose
id: Latar belakang merah muda
it: Sfondo rosa
nb: Rosa bakgrunn
nl: Roze achtergrond
pt_br: Fundo rosa
tr: Pembe arkaplan

source: Purple background
be: Фіялетавы фон
fr: Fond violet
id: Latar belakang ungu
it: Sfondo viola
nb: Lilla bakgrunn
nl: Paarse achtergrond
pt_br: Fundo roxo
tr: Mor arkaplan

source: Blue background
be: Сіні фон
fr: Fond bleu
id: Latar belakang biru
it: Sfondo blu
nb: Blå bakgrunn
nl: Blauwe achtergrond
pt_br: Fundo azul
tr: Mavi arkaplan

source: Green background
be: Зялёны фон
fr: Fond vert
id: Latar belakang hijau
it: Sfondo verde
nb: Grønn bakgrunn
nl: Groene achtergrond
pt_br: Fundo verde
tr: Yeşil arkaplan

source: Create new object
be: Стварыць новы аб'ект
fr: Créer un nouvel objet
id: Buat objek baru
it: Crea un nuovo oggetto
nb: Opprett nytt objekt
nl: Maak nieuw object
pt_br: Criar novo objeto
tr: Yeni nesne oluştur
vi: Tạo đối tượng mới

# Create new object with name
source: Create new object "%@"
fr: Créer un nouvel objet "%@"
id: Buat objek baru "%@"
it: Crea un nuovo oggetto "%@"
nl: Maak nieuw object "%@"
pt_br: Crie um novo objeto "%@"
tr: Yeni nesne oluştur "%@"

source: Cancel
be: Скасаваць
fr: Annuler
id: Batal
it: Annulla
nb: Avbryt
nl: Annuleren
pt_br: Cancelar
tr: İptal
vi: Huỷ

source: Paste or type URL
be: Устаўце або ўвядзіце URL
fr: Coller ou saisir l'URL
id: Tempel atau ketik URL
it: Incolla o digita URL
nb: Lim inn eller skriv URL
nl: Plak of type URL
pt_br: Colar ou digitar URL
tr: Bir URL yazın ya da yapıştırın
vi: Dán hoặc nhập URL

source: No items match filter
be: Няма элементаў, якія супадаюць з фільтрам
fr: Aucun élément ne correspond au filtre
id: Tidak ada kecocokan
it: Nessun elemento corrisponde al filtro
nb: Ingen elementer samsvarer med filteret
nl: Geen items die met filter overeenkomen
pt_br: Nenhum item corresponde ao filtro
tr: Filtreyle eşleşen öge yok
vi: Không có gì thoả bộ lọc

source: Unsupported block
be: Блок не падтрымліваецца
fr: Bloc non pris en charge
id: Balok tak didukung
it: Blocco non supportato
nb: Blokk støttet ikke
nl: Blok niet ondersteund
pt_br: Bloco não suportado
tr: Desteklenmeyen blok
vi: Khối không được hỗ trợ

source: Unsupported
be: Не падтрымліваецца
fr: Non pris en charge
id: Tidak didukung
it: Non supportato
nb: Ikke støttet
nl: Niet ondersteund
pt_br: Incompatível
tr: Desteklenmiyor
vi: Không được hỗ trợ

source: Name
be: Назва
fr: Nom
id: Nama
it: Nome
nb: Navn
nl: Naam
pt_br: Nome
tr: İsim
vi: Tên

source: Description
be: Апісанне
id: Deskripsi
it: Descrizione
nb: Beskrivelse
nl: Beschrijving
pt_br: Descrição
tr: Açıklama
vi: Mô tả

source: Paste processing...
be: Апрацоўка ўстаўкі...
fr: En train de coller...
id: Memproses penempelan ...
it: Contenuto in elaborazione...
nb: Behandler innliming...
nl: Bezig met plakken...
pt_br: Colar em processamento...
tr: Yapıştırma işleniyor...

source: Anytype Library
be: Бібліятэка Anytype
fr: Bibliothèque Anytype
id: Pustaka Anytype
it: Libreria di Anytype
nb: Anytype bibliotek
nl: Anytype bibliotheek
pt_br: Biblioteca Anytype
tr: Anytype Kitaplığı
vi: Thư viện Anytype

source: Copied
be: Скапіравана
fr: Copié
id: Disalin
it: Copiato
nb: Kopiert
nl: Gekopieerd
pt_br: Copiado
tr: Kopyalandı
vi: Đã sao chép

source: Share
be: Абагуліць
fr: Partager
id: Bagikan
it: Condividi
nb: Del
nl: Deel
pt_br: Compartilhar
tr: Paylaş
vi: Chia sẻ

source: Okay
be: Добра
fr: D'accord
id: Oke
nb: Greit
pt_br: OK
tr: Tamam
vi: Được

source: Join
be: Далучыцца
fr: Rejoindre
id: Gabung
it: Unisciti
nb: Bli med
nl: Neem deel
pt_br: Junte-se
tr: Katıl
vi: Gia nhập

# Agreement Disclamer
source: By continuing you agree to [Terms of Use](%@) and [Privacy Policy](%@)
be: Працягваючы, вы згаджаецеся з нашымі [Умовамі Выкарыстання](%@) і [Палітыкай Прыватнасці](%@)
fr: En continuant, vous acceptez [Conditions d’utilisation](%@) et [Politique de confidentialité](%@)
id: Dengan melanjutkan, kamu menyetujui [Syarat Penggunaan](%@) dan [Kebijakan Privasi](%@)
it: Continuando accetti i [Termini d'uso](%@) e [Informativa sulla privacy](%@)
nb: Ved å fortsette godtar du [Brukervilkårene](%@) og [Personvernerklæringen](%@)
nl: Door verder te gaan ga je akkoord met onze [Algemene voorwaarden](%@) en [Privacybeleid](%@)
pt_br: Ao continuar, você concorda com os [Termos de Uso](%@) e com a [Política de Privacidade](%@)
tr: Devam ederek [Kullanım Koşullarımızı](%@) ve [Gizlilik Politikamızı](%@) kabul etmiş olursunuz

source: Let’s Go
be: Паехалі
fr: C’est parti
id: Mulai!
it: Iniziamo!
nl: Laten we beginnen
pt_br: Vamos lá
tr: Haydi Başlayalım

source: My Channels
fr: Mes chaînes
id: Kanalku
tr: Kanallarım

source: Open file
fr: Ouvrir le fichier
id: Buka berkas
it: Apri file
nl: Open bestand
pt_br: Abrir arquivo
tr: Dosya aç

source: Unsupported deeplink
fr: Lien profond non pris en charge
it: Deeplink non supportato
nl: Niet-ondersteunde deeplink
pt_br: Bloco não suportado
tr: Desteklenmeyen derin bağlantı

source: Edit Profile
fr: Modifier le profil
id: Sunting Profil
it: Modifica il Profilo
pt_br: Editar Perfil
tr: Profili Düzenle

source: Object Types
fr: Types d'objets
id: Tipe Objek
tr: Nesne Türleri

source: Favorites
be: Абранае
fr: Favoris
id: Favorit
it: Preferiti
nb: Favoritter
nl: Favorieten
pt_br: Favoritos
tr: Favoriler
vi: Ưa thích

source: Recent
be: Нядаўняе
fr: Récent
id: Baru-Baru Ini
it: Recenti
nb: Nylig
pt_br: Recente
tr: En son
vi: Gần đây

source: Bin
be: Сметніца
fr: Corbeille
id: Bak Sampah
it: Cestino
nb: Papirkurv
nl: Prullenbak
pt_br: Lixeira
tr: Çöp kutusu
vi: Thùng rác

source: All Objects
be: Усе аб'екты
fr: Tous les objets
id: Semua Objek
it: Tutti gli Oggetti
nl: Alle objecten
pt_br: Todos os Objetos
tr: Tüm Nesneler

source: Wallpaper
be: Шпалеры
fr: Fond d'écran
id: Latar belakang
nb: Bakgrunnsbilde
nl: Achtergrond
pt_br: Plano de fundo
tr: Duvar kağıdı
vi: Hình nền

source: Log out
be: Выйсці
fr: Déconnexion
id: Keluar log
it: Disconnetti
nb: Logg ut
nl: Meld af
pt_br: Sair
tr: Çıkış yap
vi: Đăng xuất

source: Content Model
fr: Modèle de contenu
tr: İçerik Modeli

source: Misc
fr: Divers
id: Lain-Lain
tr: Diğer

source: Restore
be: Аднавіць
fr: Restaurer
id: Pulihkan
it: Ripristina
nb: Gjenopprett
nl: Herstel
pt_br: Restaurar
tr: Geri yükle
vi: Khôi phục

# Keychain.Key
source: Key
be: Ключ
fr: Clé
id: Kunci
it: Chiave
nb: Nøkkel
nl: Sleutel
pt_br: Chave
tr: Kurtarma anahtarı

# Keychain.Key.Copy.Toast.title
source: Key copied
be: Ключ скапіраваны
fr: Clé copiée
id: Kunci disalin
it: Chiave copiata
nb: Nøkkelen er kopiert
nl: Sleutel gekopieerd
pt_br: Chave copiada
tr: Kurtarma anahtarı kopyalandı

# Keychain.Key.description
source: You will need it to enter your vault. Keep it in a safe place. If you lose it, you can no longer enter your vault.
be: Ён спатрэбіцца вам для ўваходу ў сховішча. Захоўвайце яго ў надзейным месцы. Калі вы страціце яго, вы больш не зможаце ўвайсці ў сховішча.
fr: Vous en aurez besoin pour accéder à votre coffre. Conservez-la dans un lieu sûr. Si vous la perdez, vous ne pourrez plus accéder à votre coffre.
id: Anda membutuhkannya untuk masuk. Simplanlah dalam tempat yang aman. Jika hilang, kamu tidak akan bisa mengakses brankasmu.
it: Ne avrai bisogno per entrare nella tua cassaforte. Tienila in un posto sicuro. Se la perdi, non puoi più entrare nella tua cassaforte.
nb: Du trenger den for å logge inn i hvelvet. Behold den på et trygt sted. Hvis du mister den, får du ikke lenger tilgang til hvelvet.
nl: Je zult dit nodig hebben om in jouw kluis in te loggen. Bewaar het op een veilige plaats. Als je het verliest, heb je niet langer toegang tot jouw kluis.
pt_br: Você precisará dela para entrar. Guarde-a em um local seguro. Se você perdê-la, você não poderá mais acessar sua conta.
tr: Kasana erişmek için bu bilgilere ihtiyacın olacak. Güvenli bir yerde tut. Eğer kaybedersen hesabına erişemezsin.

# Keychain.Show and copy key
source: Show and copy key
be: Паказаць і скапіяваць ключ
fr: Afficher et copier la clé
id: Tampilkan dan salin kunci
it: Mostra e copia Chiave
nb: Vis og kopier nøkkelen
nl: Toon en kopieer sleutel
pt_br: Mostrar e copiar a chave
tr: Anahtarı göster ve kopyala

# Keychain.Have you backed up your key?
source: Have you backed up your key?
be: Вы стварылі рэзервовую копію свайго ключа?
fr: Avez-vous sauvegardé votre clé ?
id: Sudahkah kamu mencadangkan kuncimu?
it: Hai eseguito il backup della tua chiave?
nb: Har du sikkerhetskopiert nøkkelen din?
nl: Heb je een back-up van jouw sleutel gemaakt?
pt_br: Você salvou a sua chave?
tr: Anahtarınızı yedeklediniz mi?

# Keychain.Error.String to Data conversion error
source: String to Data conversion error
be: Памылка пераўтварэння радка ў даныя
fr: Erreur de conversion de chaîne de caractères en données
id: Galat konversi String ke Data
it: Errore di conversione da Stringa a Dati
nb: Tekst til data konverteringsfeil
nl: Tekst-naar-data conversiefout
pt_br: Erro de conversão de String para Dados
tr: Dizeden veriye dönüştürme hatası

# Keychain.Error.Data to String conversion error
source: Data to String conversion error
be: Памылка пераўтварэння даных у радок
fr: Erreur de conversion de données en chaîne de caractères
id: Galat konversi Data ke String
it: Errore di conversione da Dati a Stringa
nb: Data til tekst konverteringsfeil
nl: Data-naar-tekst conversiefout
pt_br: Erro de conversão de Dados para String
tr: Veriden Metne dönüştürme hatası

# Keychain.Error.Unknown Keychain Error
source: Unknown Keychain Error
be: Невядомая памылка звязкі ключоў
fr: Erreur de trousseau inconnue
id: Galat Kunci Tak Diketahui
it: Errore sconosciuto del Portachiavi
nb: Ukjent feil med nøkkelring
nl: Onbekende fout door keychain
pt_br: Erro de Chave de Acesso Desconhecido
tr: Bilinmeyen Keychain hatası

source: Create
be: Стварыць
fr: Créer
id: Buat
it: Crea
nb: Opprett
nl: Maak
pt_br: Criar
tr: Oluştur
vi: Tạo

source: Scan QR code
be: Сканіраваць QR-код
fr: Scanner un QR code
id: Pindai kode QR
it: Scansiona codice QR
nb: Skann QR-kode
pt_br: Ler código QR
tr: Karekodu tara
vi: Quét mã QR

# Auth.CameraPermissionTitle
source: Please allow access
be: Калі ласка, дазвольце доступ
fr: Veuillez autoriser l'accès
id: Tolong izinkan akses
it: Per favore, consenti l’accesso
nb: Vennligst tillat tilgang
nl: Geef toegang
pt_br: Conceda acesso, por favor
tr: Lütfen erişime izin verin
vi: Hãy cho phép truy cập

# Restore key from keychain
source: Restore Key from the keychain
be: Аднавіць ключ з звязкі ключоў
fr: Restaurer la clé depuis le trousseau
id: Pulihkan frasa dari rantai kunci
it: Ripristina la Chiave dal portachiavi
nb: Gjenopprett nøkkel fra nøkkelring
nl: Herstel sleutel vanuit de sleutelhanger
pt_br: Restaurar chave do chaveiro
tr: Anahtarı keychain'den geri yükleme

# Auth.LogIn
source: I already have the key
fr: J'ai déjà la clé
id: Aku sudah punya kunci
it: Ho una Chiave
nb: Jeg har en nøkkel
nl: Ik heb een sleutel
pt_br: Eu tenho uma chave
tr: Anahtara zaten sahibim
vi: I have a Key

# Auth.Button.Join
source: I am new here
fr: Je suis nouveau ici
id: Aku pengguna baru
it: Nuova Cassaforte
nb: Nytt hvelv
nl: Nieuwe kluis
pt_br: Novo Cofre
tr: Burada yeniyim
vi: New Vault

# Auth.Welcome.Subtitle
source: Create & collaborate in spaces you own. Encrypted, offline & [open](%@).
be: Стварайце і супрацоўнічайце ва ўласных Прасторах. Зашыфравана, па-за сеткай і [адкрыта](%@).
fr: Créez et collaborez dans des espaces que vous possédez. Crypté, disponible hors ligne & [open](%@).
id: Buat dan berkolaborasi dalam ruang milikmu. Terenkripsi, offline, dan [terbuka](%@).
it: Crea e collabora negli spazi che possiedi.Crittografati, offline & [open source](%@).
nb: Opprett og samarbeid i rom du eier. Kryptert, offline og [åpen](%@).
nl: Maak & werk samen in jouw ruimten. Versleuteld, offline & [open](%@).
pt_br: Crie e colabore em espaços que você possua. Criptografado, “fora de rede” e [open](%@).
tr: Sahip olduğunuz alanlarda oluşturun ve işbirliği yapın. Şifreli, çevrimdışı ve [açık](%@)

# Auth.Next
source: Next
be: Далей
fr: Suivant
id: Lanjut
it: Avanti
nb: Neste
nl: Volgende
pt_br: Avançar
tr: Sonraki
vi: Tiếp

# Vault recover error
source: Vault recover error, try again
be: Памылка аднаўлення сховішча, паўтарыце спробу
fr: Erreur de récupération du coffre, veuillez réessayer
id: Pemulihan brankas gagal, coba lagi
it: Errore recupero cassaforte, riprova
nb: Gjenopprettingsfeil i hvelvet, prøv igjen
nl: Fout bij herstellen van kluis, probeer het opnieuw
pt_br: Erro na recuperação de conta, tente novamente
tr: Hesap kurtarma hatası, yeniden deneyin

# Vault recover error no internet
source: Vault recover error, probably no internet connection
be: Памылка аднаўлення сховішча, верагодна, няма падключэння да інтэрнэту
fr: Erreur de récupération du coffre, probablement pas de connexion internet
id: Pemulihan brankas gagal, kemungkinan tidak ada koneksi internet
it: Errore di recupero cassaforte, probabilmente nessuna connessione ad internet
nb: Feil ved gjenoppretting av hvelvet, sannsynligvis ingen internettilkobling
nl: Fout bij herstellen van kluis, waarschijnlijk geen internetverbinding
pt_br: Erro na recuperação de conta, provavelmente não há conexão de “internet”
tr: Hesap kurtarma hatası, muhtemel bağlantı kesikliği

source: Error creating wallet
be: Памылка стварэння кашалька
fr: Erreur lors de la création du portefeuille
id: Galat membuat wallet
it: Errore nella creazione del portafoglio
nb: Feil ved oppretting av wallet
nl: Fout bij aanmaken wallet
pt_br: Erro na criação da carteira
tr: Cüzdan oluşturma hatası

source: Error select vault
be: Памылка пры выбары сховішча
fr: Erreur de sélection du coffre
id: Galat memilih brankas
it: Errore nella selezione della cassaforte
nb: Feil ved valg av hvelv
nl: Fout, selecteer kluis
pt_br: Erro ao selecionar cofre
tr: Kasa seçiminde hata

source: Error wallet recover vault
be: Памылка аднаўлення кашалька ў сховішчы
fr: Erreur de récupération du coffre
it: Errore portafoglio recupero cassaforte
nb: Feil ved gjenoppretting av wallet-hvelv
nl: Fout, herstellen kluis uit portemonnee
pt_br: Erro ao recuperar conta da carteira
tr: Kasa kurtarma cüzdanı hatası

# Wallet.Recovery.Error.description
source: Invalid Key
be: Няправільны ключ
fr: Clé invalide
id: Kunci tidak valid
it: Chiave non valida
nb: Ugyldig nøkkel
nl: Ongeldige sleutel
pt_br: Chave Inválida
tr: Geçersiz Anahtar

source: Search for language
be: Пошук мовы
fr: Rechercher une langue
id: Cari bahasa
it: Cerca lingua
nb: Søk etter språk
nl: Zoek naar taal
pt_br: Pesquisar idioma
tr: Dil ara

# Auth.JoinFlow.Key.Title
source: This is your Key
be: Гэта ваш Ключ
fr: Ceci est votre clé
id: Ini Kuncimu
it: Questa è la tua Chiave
nb: Dette er din Nøkkel
nl: Dit is jouw sleutel
pt_br: Esta é a sua chave
tr: Bu senin anahtarın

# Auth.JoinFlow.Key.Description
source: It gives you full ownership over your data and conversations. You can find this key later in app settings.
fr: Elle vous permet d'être pleinement propriétaire de vos données et de vos conversations. Vous trouverez cette clé plus tard dans les paramètres de l'application.
id: Kuncimu bagaikan nama pengguna dan kata sandi. Simpanlah dengan baik—karena kamu sendirilah yang mengendalikan datamu. Kunci ini bisa dilihat lagi di setelan aplikasi.
it: Ti dà piena proprietà sulla tua cassaforte. Non può essere recuperata.
nb: Det gir deg fullt eierskap over ditt hvelv. Det kan ikke gjenopprettes.
nl: Het geeft je het volledige eigendom over jouw kluis.. IHet kan niet worden hersteld.
pt_br: Ele lhe dá total posse do seu cofre. ele não pode ser recuperado.
tr: Your key replaces login and password. Keep it safe — you control your data. Find it later in app settings.
vi: It gives you full ownership over your vault. It cannot be recovered.

# Auth.JoinFlow.Key.Button.Show.Title
source: Tap to Reveal
fr: Appuyez pour dévoiler
id: Ketuk untuk melihat
it: Mostra la mia Chiave
nb: Vis min Nøkkel
nl: Toon mijn sleutel
pt_br: Exibir minha chave
tr: Görüntülemek için Dokun
vi: Show my Key

# Auth.JoinFlow.Key.Button.Saved.Title
source: Next
be: Далей
fr: Suivant
id: Lanjut
it: Avanti
nb: Neste
nl: Volgende
pt_br: Avançar
tr: Sonraki
vi: Tiếp

# Auth.JoinFlow.Key.Button.Later.Title
source: Not now
be: Не зараз
fr: Plus tard
id: Tidak dulu
it: Salta
nb: Hopp over
nl: Sla over
pt_br: Pular
tr: Şimdi değil
vi: Skip

# Auth.JoinFlow.Key.Button.Copy.Title
source: Copy to clipboard
be: Капіяваць у буфер абмену
fr: Copier dans le presse-papier
id: Salin ke papan klip
it: Copia negli appunti
nb: Kopier til utklippstavlen
nl: Kopieer naar klembord
pt_br: Copiar para área de transferência
tr: Panoya kopyala

# Auth.JoinFlow.Key.Button.Info.Title
source: Read more about Key
fr: En savoir plus sur la clé
id: Lebih lanjut tentang Kunci
it: Leggi altro
nb: Les mer
nl: Lees meer
pt_br: Ler mais
tr: Anahtar hakkında daha fazlasını okuyun
vi: Read more

# Auth.JoinFlow.Key.ReadMore.Title
source: What is the Key?
be: Што такое URL?
fr: Qu'est-ce que la Clé ?
id: Apa itu Kunci?
it: Cos'è una Chiave?
nb: Hva er en Nøkkel?
nl: Wat is de sleutel?
pt_br: Qual é a chave?
tr: Anahtar nedir?

# Auth.JoinFlow.Key.ReadMore.Option1.Title
source: It is represented by a recovery phrase – 12 random words from which your vault is magically generated on this device.
be: Фраза аднаўлення - 12 выпадковых слоў, з якіх магічным чынам ствараецца ваша Сховішча на гэтай прыладзе.
fr: La phrase de récupération est une combinaison aléatoire de 12 mots à partir desquels votre compte est généré comme par magie sur cet appareil.
it: È rappresentata da una frase di recupero – 12 parole casuali da cui la tua cassaforte viene magicamente generata su questo dispositivo.
nl: Het bestaat uit een herstelzin – 12 willekeurige woorden van waaruit jouw kluis op magische wijze wordt aangemaakt op dit apparaat.
pt_br: Ele é representado por uma frase de recuperação — 12 palavras aleatórias a partir do qual o seu cofre é magicamente gerado neste dispositivo.
tr: Kurtarma anahtarınız bu cihazda sadece sizin için oluşturulan 12 rastgele kelimeden oluşur.

# Auth.JoinFlow.Key.ReadMore.Option2.Title
source: Whomever knows the combination of these words owns your vault. **Right now, you are the only person in the world who knows it.**
be: Той, хто ведае камбінацыю гэтых слоў, валодае вашым сховішчам. **На дадзены момант вы адзіны чалавек у свеце, які ведае гэта.**
fr: Qui connaît la combinaison de ces mots – possède le compte. **Maintenant, vous êtes la seule personne au monde à y avoir accès.**
it: Chiunque conosca la combinazione di queste parole possiede la tua cassaforte. **Attualmente, sei l'unica persona al mondo a conoscerla.**
nl: Wie de combinatie van deze woorden kent, is eigenaar van jouw kluis. **Op dit moment ben jij de enige persoon in de wereld die deze kent.**
pt_br: Quem conhece a combinação dessas palavras — é dono da conta. Agora, você é a única pessoa no mundo que pode acessá-la.**
tr: Bu kelimelerin kombinasyonunu bilen kişi kasanızın sahibidir. **Şu anda dünyada bunu bilen tek kişi sensin.**

# Auth.JoinFlow.Key.ReadMore.Option3.Title
source: All computational resources on Earth are not enough to break in. If you lose it, it cannot be recovered. So, store it somewhere safe!
be: Усіх вылічальных рэсурсаў на Зямлі недастаткова для ўзлому. Калі вы страціце яго, яго нельга будзе аднавіць. Такім чынам, захоўвайце яго ў бяспечным месцы!
fr: Toutes les ressources de calcul du monde ne suffiront pas à la briser. Si vous la perdez, elle ne pourra pas être récupérée. Alors, stockez-la dans un endroit sûr !
it: Tutte le risorse di calcolo presenti sulla Terra non sono sufficienti per irrompere. Se la perdi, non può essere recuperata. Quindi, conservala in un posto sicuro!
nl: Alle rekenmiddelen op aarde zijn niet genoeg om in te breken. Als je het verliest, kan het niet worden hersteld. Dus sla het ergens veilig op!
pt_br: Todos os recursos computacionais na Terra não são suficientes para invadir. Se você os perde, ele não pode ser recuperado. Então, armazene-o em algum lugar seguro!
tr: Dünya üzerindeki tüm hesaplama kaynakları içeri girmek için yeterli değildir. Kaybederseniz, kurtarılamaz. Bu yüzden güvenli bir yerde saklayın!
vi: Toàn bộ tài nguyên xử lý trên Trái Đất cũng sẽ không cạy két ra được. Bạn làm mất thì bạn không thể khôi phục nó. Vậy nên hãy cất giữ nó an toàn!

# Auth.JoinFlow.Key.ReadMore.Instruction.Title
source: How to save my key?
be: Як захаваць мой ключ?
fr: Comment sauvegarder ma phrase ?
id: Bagaimana menyimpan kunciku?
it: Come salvare la mia chiave?
nl: Hoe bewaar ik mijn sleutel?
pt_br: Como salvar minha chave?
tr: Kurtarma anahtarını nasıl kaydederim?
vi: Lưu khoá của tôi như nào?
